
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>农业社会的阶级、阶级斗争与“社会进步”  · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-09.html" />
    
    
    <link rel="prev" href="chapter-07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >农业社会的阶级、阶级斗争与“社会进步” </a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x9636;&#x7EA7;&#x3001;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x4E0E;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;">&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x9636;&#x7EA7;&#x3001;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x4E0E;&#x201C;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x201D;</h1>
<p>&#x81EA;&#x4ECE;&#x4EBA;&#x7C7B;&#x544A;&#x522B;&#x4E86;&#x91C7;&#x96C6;&#x6E38;&#x730E;&#x793E;&#x4F1A;&#xFF0C;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#xFF0C;&#x4ECE;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5B58;&#x5728;&#x7B49;&#x7EA7;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x5728;&#x519C;&#x4E1A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0B;&#x66F4;&#x5177;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x3002;&#x65E2;&#x7136;&#x7B49;&#x7EA7;&#x5236;&#x662F;&#x519C;&#x4E1A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x90A3;&#x4E48;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#x81EA;&#x7136;&#x610F;&#x5473;&#x7740;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x3002;&#x5728;&#x7B49;&#x7EA7;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x3001;&#x534F;&#x8C03;&#x3001;&#x4FDD;&#x536B;&#x6574;&#x4E2A;&#x519C;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x4EBA;&#x7C7B;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x7279;&#x6743;&#x53D6;&#x5F97;&#x4E86;&#x8D85;&#x989D;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x4EBA;&#x53E3;&#x5219;&#x5C45;&#x4E8E;&#x5E95;&#x5C42;&#xFF0C;&#x4ED8;&#x51FA;&#x5927;&#x90E8;&#x5206;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x6765;&#x4F9B;&#x517B;&#x4E0A;&#x5C42;&#x3002;&#x7531;&#x4E8E;&#x4E0A;&#x6587;&#x5DF2;&#x7ECF;&#x8C08;&#x8FC7;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5728;&#x7A33;&#x5B9A;&#x7684;&#x9636;&#x7EA7;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x4E25;&#x683C;&#x7684;&#x89C4;&#x5219;&#x628A;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#x56FA;&#x5316;&#xFF0C;&#x4E16;&#x88AD;&#x5316;&#xFF0C;&#x89C4;&#x5B9A;&#x4E86;&#x5404;&#x4E2A;&#x7B49;&#x7EA7;&#x7684;&#x6CD5;&#x5F8B;&#x5730;&#x4F4D;&#xFF0C;&#x5E76;&#x4EE5;&#x5404;&#x79CD;&#x793C;&#x4EEA;&#x8FDB;&#x884C;&#x533A;&#x5206;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9636;&#x7EA7;&#x7684;&#x7531;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x9636;&#x7EA7;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7531;&#x4E8E;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x62E5;&#x6709;&#x63A7;&#x5236;&#x793E;&#x4F1A;&#x7684;&#x6280;&#x672F;&#x548C;&#x56FD;&#x5BB6;&#x66B4;&#x529B;&#x673A;&#x5668;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5360;&#x6709;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x3002;&#x800C;&#x666E;&#x901A;&#x7684;&#x519C;&#x6C11;&#x5C3D;&#x7BA1;&#x4ED8;&#x51FA;&#x4E86;&#x6700;&#x591A;&#x6C57;&#x6C34;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x53EA;&#x80FD;&#x52C9;&#x5F3A;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x548C;&#x8015;&#x79CD;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x592A;&#x591A;&#x7684;&#x95F2;&#x6687;&#x548C;&#x4EAB;&#x53D7;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x6709;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x5360;&#x7ECF;&#x6D4E;&#x603B;&#x4EA7;&#x51FA;&#x7684;&#x6BD4;&#x4F8B;&#x4F4E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x53E3;&#x65E0;&#x9650;&#x6269;&#x5F20;&#x7684;&#x8D8B;&#x52BF;&#xFF08;&#x7279;&#x522B;&#x662F;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x6269;&#x5F20;&#xFF09;&#x5403;&#x6389;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x6700;&#x5927;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x5728;&#x5236;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x3002;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x6765;&#x8FDB;&#x884C;&#x6301;&#x7EED;&#x6295;&#x8D44;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x4E3A;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x8015;&#x4F5C;&#x51C6;&#x5907;&#x591A;&#x4E48;&#x5145;&#x5206;&#xFF0C;&#x5728;&#x571F;&#x5730;&#x4E0A;&#x6D41;&#x51FA;&#x591A;&#x5C11;&#x6C57;&#x6C34;&#xFF0C;&#x79CD;&#x4E0B;&#x591A;&#x5C11;&#x79CD;&#x5B50;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x8BA9;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x4EA7;&#x91CF;&#x5728;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x4EA7;&#x91CF;&#x4E0A;&#x63D0;&#x9AD8;10%&#xFF0C;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x7684;&#x5B58;&#x5728;&#x4F7F;&#x6295;&#x8D44;&#x6548;&#x76CA;&#x5728;&#x4E0D;&#x9AD8;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#x5C31;&#x4E0B;&#x964D;&#x4E3A;0&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x793E;&#x4F1A;&#x628A;&#x5927;&#x91CF;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7559;&#x5728;&#x4E0B;&#x5C42;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x63D0;&#x9AD8;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#x5B58;&#x5728;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x589E;&#x52A0;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x957F;&#x671F;&#x7684;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#x3002;&#x5982;&#x679C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5C06;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x6536;&#x7F34;&#x4E00;&#x7A7A;&#xFF0C;&#x53EA;&#x7ED9;&#x5E73;&#x6C11;&#x7559;&#x4E0B;&#x53EF;&#x4EE5;&#x7EF4;&#x6301;&#x751F;&#x5B58;&#x3001;&#x751F;&#x4EA7;&#x7684;&#x7269;&#x8D44;&#xFF0C;&#x867D;&#x7136;&#x964D;&#x4F4E;&#x4E86;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x5E26;&#x6765;&#x635F;&#x5BB3;&#xFF08;&#x4EBA;&#x529B;&#x548C;&#x571F;&#x5730;&#x90FD;&#x672A;&#x53D7;&#x635F;&#x5931;&#xFF0C;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x901F;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF09;&#x3002;&#x4E0A;&#x5C42;&#x5374;&#x53EF;&#x4EE5;&#x4EE5;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x6765;&#x7EF4;&#x7CFB;&#x81EA;&#x8EAB;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x5411;&#x5176;&#x4ED6;&#x7684;&#x653F;&#x6743;&#x3001;&#x5236;&#x5EA6;&#x6240;&#x5360;&#x7684;&#x7A7A;&#x95F4;&#x6269;&#x5F20;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x6240;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4E0B;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x5728;&#x80FD;&#x52C9;&#x5F3A;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x7531;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5360;&#x6709;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x3002;&#xFF08;&#x5FC5;&#x987B;&#x6307;&#x51FA;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x5373;&#x4FBF;&#x6240;&#x6709;&#x7684;&#x4EA7;&#x54C1;&#x5E73;&#x5747;&#x5206;&#x914D;&#xFF0C;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x6807;&#x51C6;&#x6765;&#x770B;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5E73;&#x6C11;&#x4EEC;&#x4F9D;&#x7136;&#x53EA;&#x80FD;&#x5728;&#x8D64;&#x8D2B;&#x4E2D;&#x751F;&#x6D3B;&#xFF09;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5360;&#x6709;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x6709;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x88AB;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x81EA;&#x8EAB;&#x6D88;&#x8017;&#x6389;&#x4E86;&#xFF0C;&#x8BB8;&#x591A;&#x8D22;&#x5BCC;&#x751A;&#x81F3;&#x5728;&#x5F81;&#x6536;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x88AB;&#x5B98;&#x540F;&#x548C;&#x5E95;&#x5C42;&#x8D35;&#x65CF;&#x8D2A;&#x6C61;&#x3002;&#x4F46;&#x4ECE;&#x603B;&#x7684;&#x8D8B;&#x52BF;&#x6765;&#x770B;&#xFF0C;&#x5728;&#x4E0D;&#x5265;&#x593A;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x3001;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5F81;&#x6536;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x8D8A;&#x591A;&#xFF0C;&#x6574;&#x4E2A;&#x5236;&#x5EA6;&#x5C31;&#x8D8A;&#x7A33;&#x5B9A;&#xFF0C;&#x6269;&#x5F20;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#x3002;&#x56E0;&#x6B64;&#x5236;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x957F;&#x671F;&#x7ADE;&#x4E89;&#x6709;&#x5229;&#x4E8E;&#x5C3D;&#x91CF;&#x591A;&#x5F81;&#x6536;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x5236;&#x5EA6;&#xFF08;&#x4F46;&#x4E0D;&#x80FD;&#x5F81;&#x6536;&#x519C;&#x6C11;&#x751F;&#x5B58;&#x548C;&#x7B80;&#x5355;&#x518D;&#x751F;&#x4EA7;&#x6240;&#x9700;&#x7684;&#x7269;&#x8D44;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4E0D;&#x5E73;&#x7B49;&#x4F7F;&#x6240;&#x6709;&#x6587;&#x660E;&#x90FD;&#x5206;&#x88C2;&#x6210;&#x4E24;&#x90E8;&#x5206;&#x3002;&#x56E0;&#x4E3A;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x88AB;&#x5F81;&#x6536;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x666E;&#x901A;&#x519C;&#x6C11;&#xFF08;&#x548C;&#x9644;&#x5C5E;&#x4E8E;&#x519C;&#x4E1A;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#xFF09;&#x90FD;&#x88AB;&#x8FEB;&#x5728;&#x751F;&#x5B58;&#x7EBF;&#x4E0A;&#x6323;&#x624E;&#xFF0C;&#x4E3A;&#x4E86;&#x6E29;&#x9971;&#x800C;&#x65E5;&#x591C;&#x52B3;&#x4F5C;&#x3002;&#x76F4;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x7531;&#x4E8E;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x90FD;&#x4EE5;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x5C0F;&#x519C;&#x7ECF;&#x6D4E;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#xFF08;&#x9664;&#x4E86;&#x7F8E;&#x6D32;&#x79FB;&#x6C11;&#x8FD9;&#x79CD;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x7279;&#x522B;&#x6709;&#x5229;&#x7684;&#x5730;&#x65B9;&#xFF09;&#x90FD;&#x975E;&#x5E38;&#x76F8;&#x8C61;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5404;&#x5730;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E0E;&#x8FD0;&#x884C;&#x89C4;&#x5F8B;&#x5374;&#x5DEE;&#x5F02;&#x5DE8;&#x5927;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x76F8;&#x4F3C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6587;&#x660E;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x6587;&#x5316;&#x4E0A;&#x7684;&#x5206;&#x5316;&#x3002;&#x800C;&#x6587;&#x5316;&#x672C;&#x8EAB;&#x662F;&#x65E0;&#x6CD5;&#x751F;&#x4EA7;&#x7CAE;&#x98DF;&#x7684;&#xFF0C;&#x6587;&#x5316;&#x672C;&#x8EAB;&#x662F;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x591A;&#x5C11;&#x51B3;&#x5B9A;&#x4E86;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x7684;&#x4E30;&#x5BCC;&#x4E0E;&#x5426;&#x3002;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5360;&#x6709;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x8F83;&#x591A;&#x7684;&#x673A;&#x4F1A;&#x5728;&#x4E00;&#x4E9B;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#x4E0A;&#x4F5C;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4ECA;&#x5929;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7EE7;&#x627F;&#x7684;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x5927;&#x534A;&#x6765;&#x81EA;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x4E0A;&#x5C42;&#xFF0C;&#x81F3;&#x4E8E;&#x5360;&#x4EBA;&#x53E3;90%&#x4EE5;&#x4E0A;&#x7684;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5927;&#x534A;&#x65E9;&#x5DF2;&#x7ECF;&#x88AB;&#x5386;&#x53F2;&#x6E6E;&#x6CA1;&#x4E86;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x548C;&#x5176;&#x4ED6;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8005;&#x4E3A;&#x8FD9;&#x4E00;&#x79E9;&#x5E8F;&#x7684;&#x63D0;&#x4F9B;&#x4E86;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x62E5;&#x6709;&#x519B;&#x961F;&#x3001;&#x8B66;&#x5BDF;&#x7B49;&#x5E38;&#x8BBE;&#x66B4;&#x529B;&#x673A;&#x5173;&#xFF1B;&#x5404;&#x79CD;&#x5B97;&#x6559;&#x3001;&#x795E;&#x8BDD;&#x3001;&#x9053;&#x5FB7;&#x4E5F;&#x90FD;&#x628A;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x7EDF;&#x6CBB;&#x8BF4;&#x6210;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x66B4;&#x529B;&#x548C;&#x6587;&#x5316;&#x7684;&#x4F18;&#x52BF;&#x90FD;&#x5728;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4E00;&#x65B9;&#x3002;&#x7531;&#x4E8E;&#x7BA1;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x6743;&#x529B;&#x548C;&#x8D23;&#x4EFB;&#x90FD;&#x5728;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#xFF0C;&#x56E0;&#x6B64;&#x5E73;&#x6C11;&#x4EEC;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7EC4;&#x7EC7;&#x8D44;&#x6E90;&#xFF0C;&#x5E73;&#x65F6;&#x603B;&#x662F;&#x4FDD;&#x6301;&#x5728;&#x4E00;&#x56E2;&#x6563;&#x6C99;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5C11;&#x6570;&#x60F3;&#x6311;&#x6218;&#x65E2;&#x6709;&#x79E9;&#x5E8F;&#x7684;&#x4EBA;&#x53EA;&#x80FD;&#x51ED;&#x7740;&#x8FD0;&#x6C14;&#x548C;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x4EBA;&#x7684;&#x5F3A;&#x608D;&#x53BB;&#x5BF9;&#x6297;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#x519B;&#x961F;&#x3002;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x79CD;&#x8D4C;&#x535A;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x628A;&#x8EAB;&#x5BB6;&#x6027;&#x547D;&#x8D54;&#x5149;&#x3002;&#x56E0;&#x6B64;&#x5927;&#x90E8;&#x5206;&#x5E95;&#x5C42;&#x519C;&#x6C11;&#x5E73;&#x65F6;&#x8FD8;&#x662F;&#x5B81;&#x613F;&#x8FC7;&#x7740;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#x5F00;&#x73A9;&#x7B11;&#x3002;&#x9664;&#x975E;&#x8FDE;&#x8FD9;&#x79CD;&#x65E5;&#x5B50;&#x4E5F;&#x8FC7;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x9664;&#x4E86;&#x5236;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x548C;&#x5076;&#x7136;&#x51B2;&#x51FB;&#x4F1A;&#x5F15;&#x8D77;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x5916;&#xFF0C;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#x4E0A;&#x7A33;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x4ECE;&#x5185;&#x90E8;&#x4EA7;&#x751F;&#x7834;&#x574F;&#x6027;&#x56E0;&#x7D20;&#x3002;&#x524D;&#x9762;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#x8FC7;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x5E26;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x538B;&#x529B;&#x4F1A;&#x5468;&#x671F;&#x6027;&#x7684;&#x6253;&#x51FB;&#x7ECF;&#x6D4E;&#xFF0C;&#x6B64;&#x5916;&#xFF0C;&#x5916;&#x654C;&#x5165;&#x4FB5;&#xFF0C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x5815;&#x843D;&#x6216;&#x5206;&#x88C2;&#x4E5F;&#x90FD;&#x4F1A;&#x5E26;&#x6765;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x548C;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#x7684;&#x4E0B;&#x964D;&#x3002;&#x5F53;&#x5371;&#x673A;&#x5230;&#x6765;&#x65F6;&#xFF0C;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x9760;&#x79EF;&#x84C4;&#x6216;&#x63D0;&#x9AD8;&#x7A0E;&#x7387;&#x6765;&#x6682;&#x65F6;&#x7EF4;&#x7CFB;&#x5962;&#x4F88;&#x751F;&#x6D3B;&#xFF0C;&#x4E00;&#x76F4;&#x751F;&#x5B58;&#x5728;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#x7684;&#x519C;&#x6C11;&#x5374;&#x53EA;&#x80FD;&#x72EC;&#x81EA;&#x9762;&#x5BF9;&#x7834;&#x4EA7;&#x4E0E;&#x6B7B;&#x4EA1;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0B;&#x5C42;&#x793E;&#x4F1A;&#x624D;&#x4F1A;&#x653E;&#x5F03;&#x4E00;&#x5207;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x7528;&#x66B4;&#x529B;&#x7834;&#x574F;&#x751A;&#x81F3;&#x8BD5;&#x56FE;&#x98A0;&#x8986;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x9636;&#x7EA7;&#x6218;&#x4E89;&#x3002;&#x5728;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x9010;&#x6B65;&#x5815;&#x843D;&#x7684;&#x5E74;&#x4EE3;&#x91CC;&#x79EF;&#x7D2F;&#x7684;&#x6028;&#x6C14;&#x548C;&#x77DB;&#x76FE;&#x5728;&#x9636;&#x7EA7;&#x6218;&#x4E89;&#x4E2D;&#x8F6C;&#x5316;&#x4E3A;&#x4EC7;&#x6068;&#x548C;&#x58EB;&#x6C14;&#xFF0C;&#x4E3A;&#x4E86;&#x6D3B;&#x547D;&#x800C;&#x6218;&#x7684;&#x519C;&#x6C11;&#x4EEC;&#x65E0;&#x987B;&#x52A8;&#x5458;&#x5C31;&#x4F1A;&#x53C2;&#x52A0;&#x53DB;&#x4E71;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x519C;&#x6C11;&#x4EEC;&#x62E5;&#x6709;&#x4E86;&#x4EBA;&#x529B;&#x4F18;&#x52BF;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0E;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x6B8B;&#x4F59;&#x7684;&#x519B;&#x4E8B;&#x653F;&#x6CBB;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x6297;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x4EEC;&#x7684;&#x9020;&#x53CD;&#x58F0;&#x52BF;&#x6D69;&#x5927;&#xFF0C;&#x4E00;&#x65E6;&#x6574;&#x4E2A;&#x6587;&#x660E;&#x533A;&#x57DF;&#x5185;&#x7684;&#x519C;&#x6C11;&#x540C;&#x65F6;&#x56E0;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x8D77;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5F88;&#x5927;&#x7684;&#x7684;&#x673A;&#x4F1A;&#x6D88;&#x706D;&#x65E7;&#x653F;&#x6743;&#x3002;&#x5728;&#x52A8;&#x8361;&#x5E74;&#x4EE3;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x63D0;&#x51FA;&#x5404;&#x79CD;&#x65B0;&#x5947;&#x7684;&#x8BBE;&#x60F3;&#x53BB;&#x4EE3;&#x66FF;&#x539F;&#x6709;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5374;&#x65E0;&#x6CD5;&#x771F;&#x6B63;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x3002;&#x5F53;&#x52A8;&#x8361;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x539F;&#x6709;&#x7684;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x53EF;&#x80FD;&#x88AB;&#x66FF;&#x6362;&#xFF0C;&#x90E8;&#x5206;&#x9020;&#x53CD;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x8FDB;&#x5165;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x539F;&#x6709;&#x7684;&#x5236;&#x5EA6;&#x8FD8;&#x4F1A;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x52A8;&#x8361;&#x4EE5;&#x524D;&#x66F4;&#x7A33;&#x56FA;&#x3002;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x4ECE;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x6765;&#x770B;&#xFF0C;&#x539F;&#x6709;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4F9D;&#x7136;&#x662F;&#x6700;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x52A8;&#x8361;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x6216;&#x65E7;&#x5236;&#x5EA6;&#x7684;&#x5931;&#x7075;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5236;&#x5EA6;&#x672C;&#x8EAB;&#x5931;&#x53BB;&#x4E86;&#x7ADE;&#x4E89;&#x529B;&#x3002;&#x4E00;&#x65E6;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#xFF0C;&#x5815;&#x843D;&#x7684;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x88AB;&#x6E05;&#x9664;&#xFF0C;&#x7387;&#x5148;&#x91C7;&#x53D6;&#x6210;&#x719F;&#x7684;&#x65E7;&#x5236;&#x5EA6;&#x7684;&#x52BF;&#x529B;&#x5C06;&#x4F1A;&#x53D6;&#x5F97;&#x5DE8;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x4F18;&#x52BF;&#xFF0C;&#x52A8;&#x8361;&#x65F6;&#x671F;&#x7684;&#x5404;&#x79CD;&#x65B0;&#x5947;&#x5236;&#x5EA6;&#x5C06;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x957F;&#x4E45;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x800C;&#x88AB;&#x8FC5;&#x901F;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5236;&#x5EA6;&#x4E5F;&#x4E0D;&#x662F;&#x6BEB;&#x65E0;&#x53D8;&#x5316;&#x3002;&#x5982;&#x679C;&#x65E7;&#x7684;&#x793E;&#x4F1A;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x53E3;&#x538B;&#x529B;&#x3001;&#x5929;&#x707E;&#x7B49;&#x975E;&#x53EF;&#x6297;&#x56E0;&#x7D20;&#x5D29;&#x6E83;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x793E;&#x4F1A;&#x5371;&#x673A;&#x5F80;&#x5F80;&#x610F;&#x5473;&#x7740;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x5B98;&#x50DA;&#x7684;&#x666E;&#x904D;&#x8150;&#x8D25;&#xFF0C;&#x8D35;&#x65CF;&#x9636;&#x5C42;&#x7684;&#x5815;&#x843D;&#xFF0C;&#x6559;&#x58EB;&#x548C;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x7684;&#x5185;&#x6597;&#xFF0C;&#x5931;&#x53BB;&#x63A7;&#x5236;&#x7684;&#x519B;&#x5B98;&#x4E0E;&#x6587;&#x5B98;&#x4E89;&#x6743;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x4E48;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5931;&#x53BB;&#x4E86;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x5BFC;&#x81F4;&#x6C34;&#x5229;&#x3001;&#x519B;&#x5907;&#x5E9F;&#x5F1B;&#x3001;&#x6CBB;&#x5B89;&#x6DF7;&#x4E71;&#xFF0C;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x89E3;&#x4F53;&#xFF1B;&#x8981;&#x4E48;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x6211;&#x7EA6;&#x675F;&#x80FD;&#x529B;&#xFF0C;&#x6A2A;&#x5F81;&#x66B4;&#x655B;&#x5230;&#x4E86;&#x519C;&#x6C11;&#x65E0;&#x6CD5;&#x6D3B;&#x547D;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x6FC0;&#x8D77;&#x6C11;&#x53D8;&#x3002;&#x65B0;&#x6765;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x4F5C;&#x4E3A;&#x52A8;&#x8361;&#x5E74;&#x4EE3;&#x7684;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x663E;&#x7136;&#x4F1A;&#x4ECE;&#x524D;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x5D29;&#x6E83;&#x4E2D;&#x53D6;&#x5F97;&#x6559;&#x8BAD;&#xFF0C;&#x5F88;&#x5C0F;&#x5FC3;&#x7684;&#x6CE8;&#x610F;&#x4E0D;&#x7ED9;&#x65B0;&#x7684;&#x7ADE;&#x4E89;&#x8005;&#x4EE5;&#x8D77;&#x5BB6;&#x7684;&#x571F;&#x58E4;&#x3002;&#x540C;&#x65F6;&#x65E7;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E2D;&#x5815;&#x843D;&#x65E0;&#x80FD;&#x7684;&#x90E8;&#x5206;&#x53D7;&#x5230;&#x4E86;&#x6E05;&#x6D17;&#xFF0C;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5236;&#x5EA6;&#x7EC6;&#x8282;&#x4E5F;&#x4F1A;&#x53D7;&#x5230;&#x4FEE;&#x6539;&#x3002;&#x4E0E;&#x5931;&#x6548;&#x7684;&#x65E7;&#x5236;&#x5EA6;&#x76F8;&#x5BF9;&#x6BD4;&#xFF0C;&#x65B0;&#x7684;&#x7EDF;&#x6CBB;&#x79E9;&#x5E8F;&#x81EA;&#x7136;&#x4F1A;&#x5E26;&#x6765;&#x65B0;&#x6C14;&#x8C61;&#x3002;&#x4F46;&#x4ECE;&#x5236;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x79CD;&#x65B0;&#x6C14;&#x8C61;&#x672C;&#x8EAB;&#x4E0D;&#x8FC7;&#x662F;&#x67D0;&#x4E2A;&#x6210;&#x719F;&#x5236;&#x5EA6;&#x5185;&#x90E8;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x4EFB;&#x4F55;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#xFF0C;&#x66F4;&#x4E0D;&#x4EE3;&#x8868;&#x4EFB;&#x4F55;&#x201C;&#x53D8;&#x5316;&#x201D;&#x3002;</p>
<p> &#x5982;&#x679C;&#x5728;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x53D1;&#x751F;&#x4E86;&#x6839;&#x672C;&#x6027;&#x53D8;&#x5316;&#xFF0C;&#x7ED9;&#x51FA;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x5236;&#x5EA6;&#x7684;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x90A3;&#x4E48;&#x9636;&#x7EA7;&#x51B2;&#x7A81;&#x53EF;&#x80FD;&#x4F1A;&#x7ED9;&#x65B0;&#x5236;&#x5EA6;&#x7684;&#x5D1B;&#x8D77;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x4F46;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD9;&#x5728;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x53EA;&#x53D1;&#x751F;&#x8FC7;&#x4E00;&#x6B21;&#x2014;&#x2014;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;&#x8FD9;&#x79CD;&#x5B64;&#x7ACB;&#x4E8B;&#x4EF6;&#x4E8B;&#x5148;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x80FD;&#x8BF4;&#x9636;&#x7EA7;&#x51B2;&#x7A81;&#x4E00;&#x5B9A;&#x4F1A;&#x4E3A;&#x65B0;&#x5236;&#x5EA6;&#x5F00;&#x8F9F;&#x9053;&#x8DEF;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x5E94;&#x8BE5;&#x5426;&#x8BA4;&#x5386;&#x53F2;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x547D;&#x5B9A;&#x7684;&#x65B9;&#x5411;&#x6027;&#x3002;&#x67D0;&#x4E9B;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x7684;&#x5B58;&#x5728;&#x662F;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x201C;&#x5FC5;&#x7136;&#x201D;&#x7684;&#x9053;&#x5FB7;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x786E;&#x5B9A;&#x65E0;&#x7591;&#x7684;&#x7ED3;&#x679C;&#xFF08;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x53EF;&#x9884;&#x77E5;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x7528;&#x6982;&#x7387;&#x6765;&#x63CF;&#x8FF0;&#x5386;&#x53F2;&#x7684;&#x8D8B;&#x52BF;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#x4E0D;&#x4EC5;&#x5BF9;&#x9636;&#x7EA7;&#x51B2;&#x7A81;&#x800C;&#x8A00;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x90FD;&#x4E0D;&#x80FD;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x7528;&#x201C;&#x5148;&#x8FDB;-&#x843D;&#x540E;&#x201D;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x6765;&#x8861;&#x91CF;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-07.html" class="navigation navigation-prev " aria-label="Previous page: 体制的具体塑造过程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-09.html" class="navigation navigation-next " aria-label="Next page: 农业时代的手工业、商业、服务业与市场经济">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"农业社会的阶级、阶级斗争与“社会进步” ","level":"9","depth":0,"next":{"title":"农业时代的手工业、商业、服务业与市场经济","level":"10","depth":0,"path":"content/chapter-09.md","ref":"content/chapter-09.md","articles":[]},"previous":{"title":"体制的具体塑造过程","level":"8","depth":0,"path":"content/chapter-07.md","ref":"content/chapter-07.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-08.md","mtime":"2017-06-20T15:47:41.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

