
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>工业自由资本主义的兴盛 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-16.html" />
    
    
    <link rel="prev" href="chapter-14.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >工业自由资本主义的兴盛</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5DE5;&#x4E1A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x76DB;">&#x5DE5;&#x4E1A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x76DB;</h1>
<p>&#x524D;&#x9762;&#x8BE6;&#x7EC6;&#x8BA8;&#x8BBA;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x5BF9;&#x672C;&#x4E66;&#x5185;&#x7684;&#x201C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x201D;&#x6982;&#x5FF5;&#x8FDB;&#x884C;&#x4E86;&#x5B9A;&#x4E49;&#x3002;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x80FD;&#x7406;&#x89E3;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x662F;2&#x4E2A;&#x76F8;&#x4E92;&#x72EC;&#x7ACB;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x7684;&#x63CF;&#x8FF0;&#x662F;&#xFF1A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x5F15;&#x8D77;&#x4EBA;&#x7C7B;&#x529B;&#x91CF;&#x7206;&#x53D1;&#x5F0F;&#x63D0;&#x5347;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x5F88;&#x5BB9;&#x6613;&#x548C;&#x90A3;&#x4E9B;&#x9002;&#x5E94;&#x4E86;&#x6269;&#x5F20;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7ED3;&#x5408;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3001;&#x519B;&#x4E8B;&#x5E1D;&#x56FD;&#x6216;&#x4E00;&#x795E;&#x8BBA;&#x5B97;&#x6559;&#x90FD;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x5019;&#x9009;&#x8005;&#x3002;&#x524D;&#x9762;&#x4F5C;&#x8005;&#x8BBE;&#x60F3;&#x4E86;&#x53E6;&#x5916;&#x4E24;&#x79CD;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#x8BF4;&#x7684;&#x901A;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x65B9;&#x5F0F;&#xFF0C;&#x6B63;&#x597D;&#x5206;&#x522B;&#x4E0E;&#x519B;&#x4E8B;&#x5E1D;&#x56FD;&#x548C;&#x4E00;&#x795E;&#x8BBA;&#x5B97;&#x6559;&#x76F8;&#x5BF9;&#x5E94;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x897F;&#x6B27;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x5915;&#x6070;&#x597D;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x56E0;&#x5360;&#x636E;&#x6D77;&#x5916;&#x7A7A;&#x767D;&#x5730;&#x533A;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5DE5;&#xFF08;&#x624B;&#x5DE5;&#xFF09;&#x5546;&#x4E1A;&#x7E41;&#x8363;&#x65F6;&#x671F;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x53D1;&#x5C55;&#x5145;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x4FC3;&#x8FDB;&#x5E76;&#x5229;&#x7528;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E3B;&#x8981;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x673A;&#x6784;&#x3002;&#x6B8B;&#x4F59;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x7684;&#x6269;&#x5F20;&#x63A0;&#x593A;&#x6B32;&#x671B;&#x6216;&#x57FA;&#x7763;&#x6559;&#x60DF;&#x6211;&#x72EC;&#x5C0A;&#x7684;&#x4F20;&#x6559;&#x6D3B;&#x52A8;&#x548C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#xFF0C;&#x4F46;&#x76F8;&#x5BF9;&#x7075;&#x6D3B;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x8FD8;&#x662F;&#x5904;&#x4E8E;&#x7EDD;&#x5BF9;&#x7684;&#x9644;&#x5C5E;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x6709;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C31;&#x80FD;&#x4ECE;&#x4E2D;&#x627E;&#x5230;&#x725F;&#x5229;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6700;&#x7EC8;&#x521B;&#x9020;&#x4E86;&#x538B;&#x5012;&#x4E00;&#x5207;&#x624B;&#x5DE5;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x53C8;&#x4EE5;&#x4F4E;&#x5EC9;&#x7684;&#x4EA4;&#x901A;&#x6210;&#x672C;&#x628A;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x8FDE;&#x901A;&#x6210;&#x4E00;&#x4E2A;&#x5927;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x7684;&#x597D;&#x65F6;&#x673A;&#x3002;&#x5BF9;&#x4E8E;&#x897F;&#x6B27;&#x548C;&#x5317;&#x7F8E;&#x4E1C;&#x90E8;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF08;&#x6700;&#x521D;&#x9650;&#x4E8E;&#x82F1;&#x56FD;&#x548C;&#x6BD4;&#x5229;&#x65F6;&#xFF09;&#x800C;&#x8A00;&#xFF0C;&#x5B83;&#x4EEC;&#x6682;&#x65F6;&#x5784;&#x65AD;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x72EC;&#x4EAB;&#x519C;&#x4E1A;&#x4E16;&#x754C;&#x7684;&#x5E9E;&#x5927;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x5730;&#x533A;&#x7279;&#x522B;&#x7E41;&#x76DB;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x57FA;&#x672C;&#x6CA6;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#x725F;&#x5229;&#x7684;&#x9644;&#x5C5E;&#x54C1;&#x3002;</p>
<p>&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#x6682;&#x65F6;&#x5360;&#x6709;&#x7740;&#x8FD1;&#x4E4E;&#x65E0;&#x9650;&#x7684;&#x5229;&#x6DA6;&#x7A7A;&#x95F4;&#xFF0C;&#x4E00;&#x5207;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x5411;&#x5916;&#x6269;&#x5F20;&#xFF08;&#x519B;&#x4E8B;&#x6216;&#x5546;&#x4E1A;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5316;&#x89E3;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x7531;&#x4E8E;&#x5229;&#x6DA6;&#x548C;&#x8D2D;&#x4E70;&#x529B;&#x6765;&#x81EA;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x4E16;&#x754C;&#x5E02;&#x573A;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4E0E;&#x5176;&#x4E3A;&#x4E86;&#x74DC;&#x5206;&#x5229;&#x76CA;&#x800C;&#x5185;&#x6597;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x76F4;&#x63A5;&#x7528;&#x5546;&#x54C1;&#x548C;&#x5927;&#x70AE;&#x53BB;&#x5F81;&#x670D;&#x66F4;&#x591A;&#x7684;&#x5730;&#x533A;&#x3002;&#x8D44;&#x672C;&#x5BB6;&#x4EEC;&#x4E0D;&#x5E0C;&#x671B;&#x522B;&#x4EBA;&#x6765;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x4E0D;&#x5E72;&#x6D89;&#x540C;&#x884C;&#x7684;&#x725F;&#x5229;&#x6D3B;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x897F;&#x6B27;&#x5317;&#x7F8E;&#x76DB;&#x884C;&#x7684;&#x662F;&#x5D07;&#x5C1A;&#x7EDD;&#x5BF9;&#x81EA;&#x7531;&#x548C;&#x79C1;&#x6709;&#x4EA7;&#x6743;&#x7684;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x672C;&#x7AE0;&#x6807;&#x9898;&#x5C06;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x7ECF;&#x6D4E;&#x53F2;&#x6982;&#x62EC;&#x4E3A;&#x201C;&#x5DE5;&#x4E1A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x76DB;&#x201D;&#x3002;</p>
<p>19&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x8981;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x5E76;&#x6269;&#x5F20;&#xFF0C;&#x4E00;&#x822C;&#x8981;&#x7ECF;&#x5386;&#x5982;&#x4E0B;&#x7684;&#x5178;&#x578B;&#x8FC7;&#x7A0B;&#x3002;&#x9996;&#x5148;&#x751F;&#x4EA7;&#x6D88;&#x8D39;&#x54C1;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x7528;&#x8D44;&#x672C;&#x4ECE;&#x6B96;&#x6C11;&#x5730;&#x6216;&#x672C;&#x571F;&#x53D6;&#x5F97;&#xFF08;&#x8D2D;&#x4E70;&#x6216;&#x593A;&#x53D6;&#xFF09;&#x8D44;&#x6E90;&#xFF0C;&#x5229;&#x7528;&#x5DF2;&#x6709;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x751F;&#x4EA7;&#x673A;&#x5668;&#x3002;&#x7136;&#x540E;&#x7528;&#x7C7B;&#x4F3C;&#x7684;&#x65B9;&#x5F0F;&#x53D6;&#x5F97;&#x539F;&#x6599;&#xFF0C;&#x5728;&#x672C;&#x571F;&#x96C7;&#x4F63;&#x4EBA;&#x529B;&#xFF0C;&#x7528;&#x673A;&#x5668;&#x5236;&#x9020;&#x5546;&#x54C1;&#xFF0C;&#x5546;&#x54C1;&#x4E00;&#x90E8;&#x5206;&#x5728;&#x672C;&#x571F;,&#x5927;&#x90E8;&#x5206;&#x8FD0;&#x5230;&#x56FD;&#x5916;&#x9500;&#x552E;&#x3002;&#x5546;&#x54C1;&#x6362;&#x6765;&#x4E86;&#x5927;&#x4E8E;&#x539F;&#x59CB;&#x8D44;&#x672C;&#x7684;&#x73B0;&#x91D1;&#x6216;&#x76F4;&#x63A5;&#x6362;&#x53D6;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x6599;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x91D1;&#x548C;&#x539F;&#x6599;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x8D44;&#x672C;&#x3002;&#x8D44;&#x672C;&#x5BB6;&#x518D;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x65B0;&#x8D44;&#x672C;&#x96C7;&#x4F63;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x529B;&#xFF0C;&#x5411;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x8BA2;&#x8D2D;&#x66F4;&#x591A;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x8D44;&#x672C;&#x548C;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x540C;&#x6B65;&#x6269;&#x5F20;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x83B7;&#x5F97;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x673A;&#x5668;&#x8BA2;&#x8D27;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x4E86;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x8FD9;&#x4E9B;&#x5229;&#x6DA6;&#x4E5F;&#x6210;&#x4E3A;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x88AB;&#x7528;&#x6765;&#x96C7;&#x4F63;&#x4EBA;&#x529B;&#x3001;&#x5F00;&#x53D1;&#x77FF;&#x5C71;&#xFF0C;&#x5236;&#x9020;&#x66F4;&#x591A;&#x7684;&#x673A;&#x5668;&#x548C;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x81EA;&#x5DF1;&#x6240;&#x9700;&#x8981;&#x7684;&#x5DE5;&#x4E1A;&#x6BCD;&#x673A;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x6765;&#x5F00;&#x53D1;&#x4E0B;&#x4E00;&#x4EE3;&#x91CD;&#x5DE5;&#x4E1A;&#x88C5;&#x5907;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5FAA;&#x73AF;&#x4E2D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x548C;&#x6C34;&#x5E73;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x63D0;&#x9AD8;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x4FC3;&#x8FDB;&#x4E86;&#x4E00;&#x822C;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x90E8;&#x95E8;&#x7684;&#x6548;&#x7387;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x63CF;&#x8FF0;&#x7684;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x725F;&#x5229;&#x5FAA;&#x73AF;&#x4E2D;&#x6700;&#x57FA;&#x672C;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5728;19&#x4E16;&#x7EAA;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x76DB;&#x884C;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x8FD9;&#x79CD;&#x5FAA;&#x73AF;&#x8FDB;&#x884C;&#x7684;&#x66F4;&#x5FEB;&#x3001;&#x66F4;&#x6709;&#x6548;&#xFF0C;&#x897F;&#x6B27;&#x548C;&#x5317;&#x7F8E;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#xFF08;&#x5305;&#x62EC;&#x88AB;&#x4ED6;&#x4EEC;&#x63A7;&#x5236;&#x7684;&#x653F;&#x5E9C;&#xFF09;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x82B1;&#x6837;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5546;&#x54C1;&#x53EF;&#x80FD;&#x4E0D;&#x76F4;&#x63A5;&#x53BB;&#x6362;&#x53D6;&#x73B0;&#x91D1;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x62FF;&#x5230;&#x975E;&#x6D32;&#xFF0C;&#x5411;&#x88AB;&#x6709;&#x610F;&#x6311;&#x52A8;&#x800C;&#x4E92;&#x76F8;&#x653B;&#x51FB;&#x7684;&#x90E8;&#x843D;&#x8D2D;&#x4E70;&#x9ED1;&#x4EBA;&#xFF08;&#x5FC5;&#x8981;&#x65F6;&#x76F4;&#x63A5;&#x6355;&#x6349;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E9B;&#x9ED1;&#x4EBA;&#x8D29;&#x5356;&#x5230;&#x7F8E;&#x6D32;&#x79CD;&#x690D;&#x56ED;&#x505A;&#x5974;&#x96B6;&#x3002;&#x79CD;&#x690D;&#x56ED;&#x652F;&#x4ED8;&#x7684;&#x5974;&#x96B6;&#x6B3E;&#x53EF;&#x4EE5;&#x5E26;&#x56DE;&#x56FD;&#x5185;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5C31;&#x5730;&#x8D2D;&#x4E70;&#x68C9;&#x82B1;&#x7B49;&#x539F;&#x6599;&#x3002;&#x5356;&#x51FA;&#x5546;&#x54C1;&#xFF0C;&#x8F93;&#x5165;&#x539F;&#x6599;&#x548C;&#x73B0;&#x91D1;&#x7684;&#x5FAA;&#x73AF;&#x4E2D;&#x63D2;&#x5165;&#x4E00;&#x4E2A;&#x5974;&#x96B6;&#x8D38;&#x6613;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x9AD8;&#x7684;&#x5229;&#x6DA6;&#x7387;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6B96;&#x6C11;&#x5730;&#x6216;&#x5145;&#x5F53;&#x5E02;&#x573A;&#x7684;&#x4F20;&#x7EDF;&#x6587;&#x660E;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x8D38;&#x6613;&#xFF0C;&#x88C5;&#x5907;&#x4E86;&#x84B8;&#x6C7D;&#x8239;&#x548C;&#x673A;&#x5173;&#x67AA;&#x7684;&#x8FDC;&#x5F81;&#x519B;&#x65F6;&#x523B;&#x51C6;&#x5907;&#x7740;&#x53BB;&#x9547;&#x538B;&#x53CD;&#x6297;&#x3001;&#x5F3A;&#x8FEB;&#x522B;&#x56FD;&#x5F00;&#x653E;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x8981;&#x9A71;&#x8D76;&#x4E00;&#x4E0B;&#x7ADE;&#x4E89;&#x8005;&#x3002;&#x7531;&#x653F;&#x5E9C;&#x6216;&#x516C;&#x53F8;&#x6D3E;&#x51FA;&#x7684;&#x5546;&#x4E1A;&#x95F4;&#x8C0D;&#x6DF1;&#x5165;&#x5927;&#x9646;&#x8179;&#x5730;&#x641C;&#x96C6;&#x5E02;&#x573A;&#x548C;&#x539F;&#x6750;&#x6599;&#x7684;&#x60C5;&#x62A5;&#x3002;&#x4F20;&#x6559;&#x58EB;&#x5728;&#x519B;&#x961F;&#x7684;&#x4FDD;&#x62A4;&#x4E0B;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x5EFA;&#x7ACB;&#x6559;&#x5802;&#xFF0C;&#x65E2;&#x4F20;&#x6559;&#xFF0C;&#x4E5F;&#x95F4;&#x63A5;&#x7684;&#x63A8;&#x5E7F;&#x897F;&#x65B9;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x8FD8;&#x4E3A;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x6216;&#x5927;&#x516C;&#x53F8;&#x505A;&#x516C;&#x5173;&#x3002;&#x81F3;&#x4E8E;&#x7CBE;&#x70BC;&#x6BD2;&#x54C1;&#xFF0C;&#x4EE5;&#x5916;&#x4EA4;&#x624B;&#x6BB5;&#x95F4;&#x63A5;&#x63A7;&#x5236;&#x571F;&#x5730;&#x7B49;&#x624B;&#x6BB5;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x679A;&#x4E3E;&#x4E86;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E3A;&#x4E86;&#x8D29;&#x5356;&#x5546;&#x54C1;&#x548C;&#x83B7;&#x5F97;&#x539F;&#x6750;&#x6599;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x5BB6;&#x662F;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x7684;&#x3002;</p>
<p>&#x5206;&#x6790;&#x8FD9;&#x79CD;&#x5178;&#x578B;&#x8D44;&#x672C;&#x5FAA;&#x73AF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x8FD9;&#x79CD;&#x5FAA;&#x73AF;&#x7684;&#x89C4;&#x6A21;&#x53D6;&#x51B3;&#x4E8E;&#x56DB;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;&#x91CD;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x3001;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#xFF08;&#x5305;&#x62EC;&#x80FD;&#x6E90;&#x548C;&#x539F;&#x6750;&#x6599;&#xFF09;&#x7684;&#x4F9B;&#x5E94;&#x3001;&#x8D2D;&#x4E70;&#x529B;&#x3001;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF1A;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x89C4;&#x6A21;&#x51B3;&#x5B9A;&#x4E86;&#x673A;&#x5668;&#x4EA7;&#x91CF;&#x548C;&#x5546;&#x54C1;&#x4EA7;&#x91CF;&#xFF1B;&#x539F;&#x6599;&#x548C;&#x8D44;&#x6E90;&#x4E0D;&#x591F;&#x7684;&#x8BDD;&#xFF0C;&#x8F7B;&#x91CD;&#x5DE5;&#x4E1A;&#x90FD;&#x65E0;&#x6CD5;&#x5145;&#x5206;&#x5F00;&#x5DE5;&#xFF1B;&#x8D2D;&#x4E70;&#x529B;&#x7684;&#x591A;&#x5C11;&#x9650;&#x5B9A;&#x4E86;&#x9500;&#x91CF;&#xFF1B;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x6570;&#x76EE;&#x5219;&#x51B3;&#x5B9A;&#x6700;&#x591A;&#x6709;&#x591A;&#x5C11;&#x53F0;&#x673A;&#x5668;&#x53EF;&#x4EE5;&#x6709;&#x4EBA;&#x64CD;&#x4F5C;&#xFF0C;&#x5BF9;&#x5305;&#x62EC;&#x8F7B;&#x5DE5;&#x4E1A;&#x5728;&#x5185;&#x7684;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x89C4;&#x6A21;&#x505A;&#x51FA;&#x4E86;&#x9650;&#x5236;&#x3002;&#x8FD9;&#x56DB;&#x4E2A;&#x6761;&#x4EF6;&#x5206;&#x5E03;&#x5728;&#x6574;&#x4E2A;&#x5FAA;&#x73AF;&#x94FE;&#x4E0A;&#xFF0C;&#x5FC5;&#x987B;&#x540C;&#x65F6;&#x6EE1;&#x8DB3;&#x624D;&#x80FD;&#x8BA9;&#x5FAA;&#x73AF;&#x5F97;&#x4EE5;&#x8FDB;&#x884C;&#xFF0C;&#x5BF9;&#x4E8E;&#x6B27;&#x7F8E;&#x5217;&#x5F3A;&#x800C;&#x8A00;&#xFF0C;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5229;&#x6DA6;&#x603B;&#x989D;&#x5C31;&#x53D6;&#x51B3;&#x4E8E;&#x56DB;&#x4E2A;&#x6761;&#x4EF6;&#x4E2D;&#x6700;&#x5F31;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x4F5C;&#x8005;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x4EE5;&#x8FD9;&#x4E2A;&#x63A8;&#x8BBA;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5256;&#x6790;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x524D;&#x5404;&#x5F3A;&#x56FD;&#x7684;&#x5174;&#x8870;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x540C;&#x4EE5;&#x5F80;&#x7684;&#x65F6;&#x4EE3;&#x4E00;&#x6837;&#xFF0C;&#x6218;&#x4E89;&#x4F9D;&#x7136;&#x662F;&#x91CD;&#x8981;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x548C;&#x5386;&#x53F2;&#x5076;&#x7136;&#x6027;&#x7684;&#x91CD;&#x8981;&#x6765;&#x6E90;&#xFF0C;&#x4E5F;&#x5C06;&#x88AB;&#x7EB3;&#x5165;&#x4F5C;&#x8005;&#x7684;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2D;&#x7B49;&#x4EE5;&#x4E0A;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x52B3;&#x52A8;&#x529B;&#x5E76;&#x4E0D;&#x662F;&#x5927;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x5728;2&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5230;&#x6765;&#x4EE5;&#x524D;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x4E2D;&#x7B49;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x5403;&#x6389;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x529B;&#x3002;&#x7531;&#x4E8E;&#x897F;&#x6B27;&#x53EF;&#x4EE5;&#x7528;&#x5DE5;&#x4E1A;&#x54C1;&#x4ECE;&#x6D77;&#x5916;&#x6362;&#x7CAE;&#x98DF;&#xFF0C;&#x968F;&#x540E;&#x91CD;&#x5DE5;&#x4E1A;&#x53C8;&#x63D0;&#x9AD8;&#x4E86;&#x7CAE;&#x98DF;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x4E0E;&#x4EA9;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x53EA;&#x8981;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x8DB3;&#x4EE5;&#x5E94;&#x4ED8;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x7684;&#x6269;&#x5927;&#xFF0C;&#x4EBA;&#x529B;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x8981;&#x547D;&#x7684;&#x9650;&#x5236;&#x3002;&#x771F;&#x6B63;&#x88AB;&#x4EBA;&#x529B;&#x6240;&#x9650;&#x5236;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x53EA;&#x6709;&#x6BD4;&#x5229;&#x65F6;&#x8FD9;&#x4E2A;&#x5C0F;&#x56FD;&#x3002;&#x6BD4;&#x5229;&#x65F6;&#x5DE5;&#x4E1A;&#x5316;&#x8F83;&#x65E9;&#xFF0C;&#x4ECE;&#x76F8;&#x5BF9;&#x6BD4;&#x4F8B;&#x4E0A;&#x770B;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x9886;&#x5148;&#x82F1;&#x56FD;&#xFF0C;&#x4F46;&#x672C;&#x571F;&#x9762;&#x79EF;&#x548C;&#x4EBA;&#x53E3;&#x90FD;&#x5B9E;&#x5728;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x4E0E;&#x5176;&#x4ED6;&#x5F3A;&#x56FD;&#xFF08;&#x54EA;&#x6015;&#x662F;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5F3A;&#x56FD;&#xFF09;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x6392;&#x65A5;&#x5728;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x7684;&#x4E3B;&#x89D2;&#x4EE5;&#x5916;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5931;&#x53BB;&#x4E86;&#x5B83;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x521D;&#x671F;&#x7684;&#x76F8;&#x5BF9;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x8D44;&#x6E90;&#x9650;&#x5236;&#x5728;19&#x4E16;&#x7EAA;&#x4E5F;&#x5E76;&#x4E0D;&#x4E25;&#x91CD;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x53EA;&#x9700;&#x8981;&#x7164;&#x94C1;&#x4E24;&#x79CD;&#x4E3B;&#x8981;&#x77FF;&#x77F3;&#x8D44;&#x6E90;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x539F;&#x6750;&#x6599;&#x7531;&#x5305;&#x62EC;&#x519C;&#x4E1A;&#x5728;&#x5185;&#x7684;&#x4F20;&#x7EDF;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x4F9B;&#x7ED9;&#x3002;&#x7531;&#x4E8E;&#x7164;&#x77FF;&#x548C;&#x94C1;&#x77FF;&#x90FD;&#x662F;&#x5206;&#x5E03;&#x5E7F;&#x6CDB;&#x7684;&#x4E3B;&#x8981;&#x77FF;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x5F53;&#x65F6;&#x5E76;&#x4E0D;&#x7F3A;&#x5236;&#x9020;&#x673A;&#x5668;&#x7684;&#x539F;&#x6599;&#x548C;&#x53D1;&#x52A8;&#x673A;&#x5668;&#x7684;&#x80FD;&#x6E90;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8D38;&#x6613;&#x6216;&#x6B96;&#x6C11;&#x6218;&#x4E89;&#x5F04;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x7164;&#x94C1;&#x3002;&#x800C;&#x76F8;&#x5BF9;&#x5F31;&#x5C0F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#xFF0C;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x6240;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x539F;&#x6750;&#x6599;&#x8FD1;&#x4E4E;&#x65E0;&#x9650;&#xFF0C;&#x7A00;&#x7F3A;&#x7684;&#x662F;&#x673A;&#x5668;&#x3001;&#x6280;&#x5DE5;&#x800C;&#x4E0D;&#x662F;&#x8D44;&#x6E90;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x7684;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5173;&#x952E;&#x6027;&#x5F71;&#x54CD;&#xFF1A;&#x82F1;&#x56FD;&#x5A01;&#x5C14;&#x58EB;&#x65E0;&#x70DF;&#x7164;&#x4F18;&#x79C0;&#x7684;&#x71C3;&#x70E7;&#x7279;&#x6027;&#x5BF9;&#x82F1;&#x56FD;&#x5DE5;&#x4E1A;&#x548C;&#x6D77;&#x519B;&#x53D1;&#x5C55;&#x90FD;&#x5F88;&#x6709;&#x5229;&#xFF0C;&#x51FA;&#x4EA7;&#x4F18;&#x8D28;&#x7164;&#x3001;&#x94C1;&#x77FF;&#x7684;&#x963F;&#x5C14;&#x8428;&#x65AF;&#x548C;&#x6D1B;&#x6797;&#x5730;&#x533A;&#x5728;&#x666E;&#x6CD5;&#x6218;&#x4E89;&#x4E2D;&#x6613;&#x624B;&#x4E5F;&#x5F71;&#x54CD;&#x4E86;&#x5FB7;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x5230;1900&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x897F;&#x6B27;&#x5F3A;&#x56FD;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x5DF2;&#x7ECF;&#x6269;&#x5927;&#x5230;&#x4E86;&#x672C;&#x571F;&#x7684;&#x7164;&#x94C1;&#x8D44;&#x6E90;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x91CD;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x5FC5;&#x9700;&#x8D44;&#x6E90;&#x7684;&#x79CD;&#x7C7B;&#xFF0C;&#x5982;&#x77F3;&#x6CB9;&#x3001;&#x7A00;&#x6709;&#x91D1;&#x5C5E;&#x3001;&#x94A8;&#x3001;&#x9521;&#x3001;&#x6A61;&#x80F6;&#x3001;&#x91D1;&#x521A;&#x77F3;&#x7B49;&#x3002;&#x7279;&#x522B;&#x662F;&#x77F3;&#x6CB9;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E0D;&#x5149;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x80FD;&#x6E90;&#xFF0C;&#x7ED9;&#x5DE5;&#x4E1A;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x65B9;&#x4FBF;&#x5229;&#x7528;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7ECF;&#x5316;&#x5B66;&#x52A0;&#x5DE5;&#x4E3A;&#x5851;&#x6599;&#x3001;&#x5C3C;&#x9F99;&#x3001;&#x5316;&#x7EA4;&#x7B49;&#x6750;&#x6599;&#xFF0C;&#x6210;&#x4E86;&#x91CD;&#x8981;&#x6027;&#x4EC5;&#x6B21;&#x4E8E;&#x91D1;&#x5C5E;&#x7684;&#x5DE5;&#x4E1A;&#x539F;&#x6599;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5DE5;&#x4E1A;&#x8840;&#x6DB2;&#x201D;&#x3002;&#x7531;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x65B0;&#x8D44;&#x6E90;&#x5728;&#x5168;&#x7403;&#x7684;&#x5206;&#x5E03;&#x5F88;&#x4E0D;&#x5747;&#x8861;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x56FD;&#x5BB6;&#x80FD;&#x540C;&#x65F6;&#x5360;&#x6709;&#x5DE5;&#x4E1A;&#x6240;&#x9700;&#x7684;&#x5168;&#x90E8;&#x77FF;&#x4EA7;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x6E90;&#x5F00;&#x59CB;&#x6210;&#x4E3A;&#x9650;&#x5236;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x5BF9;&#x5FB7;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x7B49;&#x7F3A;&#x4E4F;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;&#x800C;&#x82F1;&#x56FD;&#x6CD5;&#x56FD;&#x5360;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x4FC4;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x56FD;&#x571F;&#x5E7F;&#x5927;&#xFF0C;&#x8D44;&#x6E90;&#x4F9B;&#x5E94;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x57FA;&#x672C;&#x6EE1;&#x8DB3;&#x672C;&#x56FD;&#x9700;&#x8981;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x51FA;&#x53E3;&#x5173;&#x952E;&#x8D44;&#x6E90;&#x7ED9;&#x5FB7;&#x3001;&#x65E5;&#x7B49;&#x56FD;&#x6362;&#x53D6;&#x5784;&#x65AD;&#x5229;&#x6DA6;&#x3002;&#x8FD9;&#x79CD;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x6BD4;&#x662F;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x91CD;&#x8981;&#x8BF1;&#x56E0;&#xFF0C;&#x4E5F;&#x662F;&#x51B3;&#x5B9A;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7ED3;&#x679C;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x4F46;&#x5728;&#x672C;&#x7AE0;&#x6D89;&#x53CA;&#x7684;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#xFF0C;&#x8D44;&#x6E90;&#x95EE;&#x9898;&#x8FD8;&#x4E0D;&#x662F;&#x51B3;&#x5B9A;&#x5386;&#x53F2;&#x8D70;&#x5411;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x91CD;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x53D6;&#x51B3;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x4E0E;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x6240;&#x5BB9;&#x8BB8;&#x7684;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;&#x82F1;&#x56FD;&#x5148;&#x4E8E;&#x6240;&#x6709;&#x540C;&#x7EA7;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7EA6;2&#x4EE3;&#x4EBA;&#x5F00;&#x59CB;&#x5EFA;&#x8BBE;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#xFF0C;&#x56E0;&#x6B64;&#x5728;19&#x4E16;&#x7EAA;&#x4E2D;&#x540E;&#x671F;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5DE5;&#x5382;&#xFF0C;&#x66F4;&#x575A;&#x5B9E;&#x5730;&#x63E1;&#x6709;&#x4E16;&#x754C;&#x9738;&#x6743;&#x3002;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x5145;&#x5206;&#x53CD;&#x6620;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x6309;&#x7167;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x82F1;&#x56FD;&#x672C;&#x6765;&#x5DF2;&#x7ECF;&#x5728;19&#x4E16;&#x7EAA;&#x8FDB;&#x5165;&#x76F8;&#x5BF9;&#x8870;&#x843D;&#x5468;&#x671F;&#xFF0C;&#x4F46;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x51FA;&#x73B0;&#x5E2E;&#x52A9;&#x82F1;&#x56FD;&#x628A;&#x9738;&#x6743;&#x7EF4;&#x7CFB;&#x5230;20&#x4E16;&#x7EAA;&#x521D;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x7565;&#x5FAE;&#x82B1;&#x4E00;&#x70B9;&#x7B14;&#x58A8;&#x6765;&#x7814;&#x7A76;&#x8FD9;&#x4E2A;&#x5178;&#x578B;&#x4E2A;&#x4F8B;&#x3002;</p>
<p>&#x4ECE;1790&#x5E74;&#x5230;1800&#x5E74;&#xFF0C;&#x7531;&#x4E8E;&#x80A5;&#x6C83;&#x7684;&#x571F;&#x5730;&#x3001;&#x9020;&#x8239;&#x7684;&#x6728;&#x6750;&#x53EF;&#x4EE5;&#x8FD1;&#x4E4E;&#x65E0;&#x9650;&#x4F9B;&#x5E94;&#xFF0C;&#x4EBA;&#x53E3;&#x7E41;&#x884D;&#x548C;&#x79FB;&#x6C11;&#x8FC1;&#x5165;&#x90FD;&#x5F02;&#x5E38;&#x8FC5;&#x901F;&#xFF0C;&#x624B;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x4E5F;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x8FBE;&#x5230;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4E0A;&#x9650;&#xFF08;&#x8FD9;&#x4E2A;&#x4E0A;&#x9650;&#x672C;&#x6765;&#x5C31;&#x5F88;&#x4F4E;&#xFF0C;&#x4ECE;0&#x5F00;&#x59CB;&#x8FFD;&#x8D76;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#x7F8E;&#x56FD;&#x5728;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x6240;&#x786E;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x4E0A;&#x8FC5;&#x901F;&#x8D76;&#x4E0A;&#x4E86;&#x4F20;&#x7EDF;&#x5F3A;&#x56FD;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;&#x5546;&#x8239;&#x5428;&#x4F4D;&#x5DF2;&#x7ECF;&#x4E0E;&#x82F1;&#x56FD;&#x5E76;&#x9A7E;&#x9F50;&#x9A71;&#xFF0C;&#xFF1B;&#x4FC4;&#x7F57;&#x65AF;&#x5219;&#x541E;&#x5E76;&#x4E86;&#x6574;&#x4E2A;&#x6E38;&#x7267;&#x5730;&#x5E26;&#x7684;&#x5317;&#x90E8;&#xFF0C;&#x5C61;&#x5C61;&#x5357;&#x4E0B;&#x6311;&#x8845;&#x4E2D;&#x56FD;&#x3001;&#x6CE2;&#x65AF;&#x7B49;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x3002;&#x4FC4;&#x7F8E;&#x4E24;&#x56FD;&#x4EE5;&#x8FB9;&#x533A;&#x7684;&#x8D44;&#x6E90;&#x4E3A;&#x540E;&#x76FE;&#xFF0C;&#x5373;&#x5C06;&#x628A;&#x82F1;&#x56FD;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x6D77;&#x5C9B;&#x5F3A;&#x56FD;&#x63A8;&#x4E0B;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8D85;&#x51FA;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x89C4;&#x5F8B;&#x7684;&#x4E8B;&#x4EF6;&#x6539;&#x53D8;&#x4E86;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#xFF1A;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x4E3A;&#x82F1;&#x56FD;&#x5546;&#x4EBA;&#x751F;&#x4EA7;&#x51FA;&#x4E86;&#x5212;&#x65F6;&#x4EE3;&#x7684;&#x84B8;&#x6C7D;&#x8F6E;&#x8239;&#xFF0C;&#x4E3A;&#x82F1;&#x56FD;&#x5DE5;&#x5382;&#x4E3B;&#x751F;&#x4EA7;&#x4E86;&#x538B;&#x5012;&#x4E00;&#x5207;&#x624B;&#x5DE5;&#x4E1A;&#x7684;&#x673A;&#x5668;&#x5382;&#xFF0C;&#x4E3A;&#x82F1;&#x56FD;&#x519B;&#x961F;&#x751F;&#x4EA7;&#x4E86;&#x65B0;&#x5F0F;&#x7684;&#x94C1;&#x7532;&#x6218;&#x8230;&#x548C;&#x6807;&#x51C6;&#x5316;&#x7684;&#x5927;&#x70AE;&#xFF0C;&#x8FD8;&#x8BAD;&#x7EC3;&#x4E86;&#x5927;&#x91CF;&#x4E60;&#x60EF;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x79E9;&#x5E8F;&#x7684;&#x4EBA;&#x5458;&#x3002;&#x5230;&#x4E86;19&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#xFF0C;&#x5728;19&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#x56E0;&#x89C4;&#x6A21;&#x5C0F;&#x800C;&#x672A;&#x80FD;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7EC8;&#x4E8E;&#x5F3A;&#x5927;&#x8D77;&#x6765;&#xFF0C;&#x9020;&#x51FA;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x519B;&#x8230;&#x3001;&#x5927;&#x70AE;&#x548C;&#x4EA7;&#x54C1;&#xFF0C;&#x5176;&#x6570;&#x91CF;&#x8DB3;&#x4EE5;&#x626D;&#x8F6C;&#x4E16;&#x754C;&#x683C;&#x5C40;&#x3002;&#x82F1;&#x56FD;&#x56E0;&#x6B64;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x5168;&#x7403;&#x6D77;&#x6743;&#x548C;&#x66F4;&#x4F4E;&#x5EC9;&#x7684;&#x751F;&#x4EA7;&#x6210;&#x672C;&#xFF0C;&#x80FD;&#x591F;&#x7EF4;&#x6301;&#x5176;&#x9738;&#x6743;&#x3002;&#x76F4;&#x5230;1916&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x8FD8;&#x80FD;&#x591F;&#x5728;&#x65E5;&#x5FB7;&#x5170;&#x5927;&#x6D77;&#x6218;&#x4E2D;&#xFF0C;&#x4EE5;&#x538B;&#x5012;&#x6027;&#x7684;&#x4F18;&#x52BF;&#x53D6;&#x5F97;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x6218;&#x7565;&#x80DC;&#x5229;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x548C;&#x7F8E;&#x56FD;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x521D;&#x5360;&#x5F97;&#x5148;&#x673A;&#xFF0C;&#x8981;&#x7B49;&#x5230;1&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#x624D;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x6027;&#x9738;&#x6743;&#x3002;&#x5728;&#x5206;&#x6790;&#x8FD9;&#x4E00;&#x6BB5;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x8BFB;&#x8005;&#x7279;&#x522B;&#x8981;&#x6CE8;&#x610F;&#x533A;&#x5206;1850-1860&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x524D;&#x540E;&#xFF0C;&#x82F1;&#x56FD;&#x5168;&#x7403;&#x9738;&#x6743;&#x7684;&#x4E0D;&#x540C;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x5728;&#x65E0;&#x610F;&#x4E2D;&#x88AB;&#x89E6;&#x53D1;&#x7684;&#x3002;&#x5728;&#x82F1;&#x56FD;&#x9738;&#x6743;&#x8870;&#x843D;&#x4EE5;&#x524D;&#xFF0C;&#x8FDE;&#x82F1;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x6B63;&#x4F18;&#x52BF;&#x4E0E;&#x522B;&#x56FD;&#x7684;&#x5A01;&#x80C1;&#x6240;&#x5728;&#x3002;&#x63A7;&#x5236;&#x7740;&#x5927;&#x7247;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x5168;&#x7403;&#x6D77;&#x8FD0;&#x7269;&#x6D41;&#x7684;&#x82F1;&#x56FD;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x5411;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#x503E;&#x9500;&#x5DE5;&#x4E1A;&#x54C1;&#x83B7;&#x5229;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5784;&#x65AD;&#x7269;&#x8D44;&#x8F6C;&#x8FD0;&#x3001;&#x7279;&#x4EA7;&#x4E13;&#x5356;&#x3001;&#x9650;&#x5236;&#x6B96;&#x6C11;&#x5730;&#x5DE5;&#x4E1A;&#x751A;&#x81F3;&#x8D29;&#x5356;&#x6BD2;&#x54C1;&#x7B49;&#x65B9;&#x5F0F;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x5229;&#x6DA6;&#xFF0C;&#x5BF9;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7684;&#x70ED;&#x5FC3;&#x3002;&#x7531;&#x4E8E;&#x6B96;&#x6C11;&#x5730;&#x591A;&#x4E14;&#x96F6;&#x6563;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x673A;&#x5668;&#x5DE5;&#x4E1A;&#x5C1A;&#x4E0D;&#x80FD;&#x7075;&#x6D3B;&#x8C03;&#x6574;&#x7EC4;&#x5408;&#xFF0C;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x7684;&#x5DE5;&#x4E1A;&#x54C1;&#x76F8;&#x5BF9;&#x6210;&#x719F;&#x624B;&#x5DE5;&#x4E1A;&#x54C1;&#x4F18;&#x52BF;&#x4E0D;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x82F1;&#x56FD;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x8D76;&#x4E0D;&#x4E0A;&#x5E02;&#x573A;&#x6269;&#x5F20;&#xFF0C;&#x53CD;&#x800C;&#x4FDD;&#x5B58;&#x4E86;&#x5927;&#x6279;&#x5C0F;&#x578B;&#x843D;&#x540E;&#x7684;&#x534A;&#x624B;&#x5DE5;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x957F;&#x671F;&#x79EF;&#x7D2F;&#x4E0B;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E86;&#x82F1;&#x56FD;&#x8870;&#x843D;&#x7684;&#x5173;&#x952E;&#x539F;&#x56E0;&#x3002;&#x540C;&#x65F6;&#x671F;&#x7684;&#x5FB7;&#x56FD;&#x65E5;&#x672C;&#x4F5C;&#x4E3A;&#x540E;&#x53D1;&#x56FD;&#x5BB6;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x529B;&#x91CF;&#x8BA4;&#x8BC6;&#x8F83;&#x6DF1;&#x523B;&#xFF0C;&#x5728;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x56FD;&#x5916;&#x8D2D;&#x4E70;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4F9D;&#x7136;&#x503E;&#x5411;&#x4E8E;&#x53D1;&#x5C55;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x7528;&#x4E8E;&#x56FD;&#x5185;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#x548C;&#x519B;&#x4E8B;&#x5DE5;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x53D6;&#x5F97;&#x4E86;&#x8F83;&#x9AD8;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;&#x4F5C;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#x524D;&#x9762;&#x66FE;&#x6307;&#x51FA;&#x91CD;&#x5DE5;&#x4E1A;&#x548C;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x4E4B;&#x95F4;&#x6709;&#x5F88;&#x5927;&#x7684;&#x76F8;&#x5173;&#x6027;&#xFF0C;&#x5FB7;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x56E0;&#x6B64;&#x5728;&#x8F83;&#x4F4E;&#x7684;&#x5DE5;&#x4E1A;&#x5229;&#x6DA6;&#x4E0B;&#x5EFA;&#x8BBE;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x5E76;&#x7528;&#x519B;&#x961F;&#x6765;&#x4E89;&#x593A;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x5229;&#x6DA6;&#x3002;</p>
<p>&#x6CD5;&#x56FD;&#x4E00;&#x76F4;&#x662F;&#x6B27;&#x6D32;&#x4F20;&#x7EDF;&#x5F3A;&#x56FD;&#xFF0C;&#x957F;&#x671F;&#x62E5;&#x6709;&#x6B27;&#x6D32;&#x6700;&#x7E41;&#x76DB;&#x7684;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x662F;&#x6B27;&#x6D32;&#x6587;&#x5316;&#x4E2D;&#x5FC3;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x82F1;&#x56FD;&#x3001;&#x897F;&#x73ED;&#x7259;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x7B49;&#x5F3A;&#x56FD;&#xFF0C;&#x5176;&#x9A7B;&#x5916;&#x5927;&#x4F7F;&#x4E5F;&#x957F;&#x671F;&#x4EE5;&#x6CD5;&#x8BED;&#x4E3A;&#x5DE5;&#x4F5C;&#x8BED;&#x8A00;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x7737;&#x7A7F;&#x5DF4;&#x9ECE;&#x65F6;&#x88C5;&#x3002;&#x6CD5;&#x56FD;&#x7684;&#x8FD9;&#x79CD;&#x4F18;&#x52BF;&#x4F7F;&#x5B83;&#x5728;&#x6587;&#x5316;&#x4EA7;&#x54C1;&#x548C;&#x5962;&#x4F88;&#x54C1;&#x751F;&#x4EA7;&#x4E24;&#x65B9;&#x9762;&#x5904;&#x4E8E;&#x51C6;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x751F;&#x4EA7;&#x6587;&#x5316;&#x4EA7;&#x54C1;&#x6216;&#x5962;&#x4F88;&#x54C1;&#x5F80;&#x5F80;&#x6BD4;&#x53D1;&#x5C55;&#x51B7;&#x51B0;&#x51B0;&#x7684;&#x5DE5;&#x4E1A;&#x5BF9;&#x6CD5;&#x56FD;&#x8D44;&#x672C;&#x5BB6;&#x66F4;&#x6709;&#x5229;&#x3002;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x4E2D;&#xFF0C;&#x8D35;&#x65CF;&#x53D7;&#x5230;&#x6C89;&#x91CD;&#x6253;&#x51FB;&#xFF0C;&#x5927;&#x5730;&#x4EA7;&#x88AB;&#x5206;&#x5272;&#x5356;&#x7ED9;&#x519C;&#x6C11;&#xFF0C;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x65E0;&#x6CD5;&#x8C61;&#x4ED6;&#x4EEC;&#x7684;&#x82F1;&#x56FD;&#x540C;&#x884C;&#x90A3;&#x6837;&#xFF0C;&#x628A;&#x5C0F;&#x519C;&#x6237;&#x4ECE;&#x571F;&#x5730;&#x4E0A;&#x8D76;&#x8FDB;&#x5DE5;&#x5382;&#xFF0C;&#x8FD9;&#x63D0;&#x9AD8;&#x4E86;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x6210;&#x672C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x53D1;&#x8FBE;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x540C;&#x6837;&#x963B;&#x788D;&#x4E86;&#x6CD5;&#x56FD;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x6269;&#x5927;&#x4E0E;&#x5347;&#x7EA7;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;1900&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x6CD5;&#x56FD;&#x8D44;&#x672C;&#x5BB6;&#x4F9D;&#x7136;&#x4EE5;&#x6CD5;&#x56FD;&#x6280;&#x5E08;&#x5FC3;&#x7075;&#x624B;&#x5DE7;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x624B;&#x5DE5;&#x9020;&#x51FA;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x6C7D;&#x8F66;&#x4E3A;&#x8363;&#x3002;&#x53EA;&#x662F;&#x5728;&#x4E0D;&#x4E45;&#x4EE5;&#x540E;&#x7684;1914&#x5E74;&#xFF0C;&#x624B;&#x5DE5;&#x6280;&#x5DE7;&#x4E0D;&#x5982;&#x6CD5;&#x56FD;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x798F;&#x7279;&#x5C31;&#x5EFA;&#x7ACB;&#x4E86;&#x6C7D;&#x8F66;&#x751F;&#x4EA7;&#x7EBF;&#xFF0C;&#x7528;&#x94A2;&#x94C1;&#x7684;&#x7CBE;&#x786E;&#x6765;&#x62B5;&#x6D88;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x624B;&#x5DE5;&#x6280;&#x672F;&#xFF0C;&#x8FD8;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x4E86;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x6CD5;&#x56FD;&#x5728;&#x5927;&#x56FD;&#x4E2D;&#x7B2C;&#x4E8C;&#x4E2A;&#x6295;&#x5165;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;&#x4F46;&#x82F1;&#x3001;&#x6CD5;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x76F8;&#x5BF9;&#x7F13;&#x6162;&#xFF0C;&#x8FD9;&#x662F;&#x524D;&#x9762;&#x6307;&#x51FA;&#x7684;&#x591A;&#x65B9;&#x9762;&#x539F;&#x56E0;&#x6240;&#x81F4;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x5FC5;&#x987B;&#x518D;&#x6B21;&#x6307;&#x51FA;&#xFF0C;&#x8FD9;&#x4E0E;&#x56FD;&#x6C11;&#x4F18;&#x79C0;&#x4E0E;&#x5426;&#x6216;&#x9886;&#x5BFC;&#x4EBA;&#x662F;&#x5426;&#x660E;&#x667A;&#x65E0;&#x5173;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x5230;&#x5DE5;&#x4E1A;&#x8FDB;&#x6B65;&#x80FD;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x538B;&#x5012;&#x4E00;&#x5207;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x9057;&#x4EA7;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x9884;&#x8BA1;&#x5230;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x6700;&#x7EC8;&#x6210;&#x4E86;&#x5229;&#x6DA6;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x548C;&#x73B0;&#x4EE3;&#x519B;&#x961F;&#x7684;&#x57FA;&#x7840;&#x3002;&#x5230;&#x672C;&#x7AE0;&#x53D9;&#x8FF0;&#x7684;&#x65F6;&#x4EE3;&#x4E3A;&#x6B62;&#xFF0C;&#x5386;&#x53F2;&#x60EF;&#x6027;&#x548C;&#x5BA2;&#x89C2;&#x7684;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#xFF08;&#x6216;&#x8005;&#x518D;&#x5305;&#x542B;&#x4E00;&#x4E9B;&#x8FD0;&#x6C14;&#xFF09;&#x51B3;&#x5B9A;&#x4E86;&#x5404;&#x56FD;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x6BD4;&#x8F83;&#x7C7B;&#x4F3C;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x82F1;&#x56FD;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5145;&#x5206;&#x663E;&#x9732;&#x5A01;&#x529B;&#x540E;&#x624D;&#x5F00;&#x59CB;&#x5728;&#x5916;&#x56F4;&#x5730;&#x533A;&#x8FDB;&#x884C;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5145;&#x5206;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x5728;&#x7ECF;&#x6D4E;&#x548C;&#x519B;&#x4E8B;&#x4E0A;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x660E;&#x786E;&#x5236;&#x8BA2;&#x4E86;&#x4F18;&#x5148;&#x53D1;&#x5C55;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x76EE;&#x6807;&#x3002;&#x56E0;&#x4E3A;&#x5FB7;&#x3001;&#x65E5;&#x76F8;&#x5BF9;&#x843D;&#x540E;&#xFF0C;&#x6240;&#x4EE5;&#x5148;&#x540E;&#x88AB;&#x82F1;&#x56FD;&#x653E;&#x5FC3;&#x7684;&#x62C9;&#x4E3A;&#x76DF;&#x53CB;&#xFF0C;&#x534F;&#x52A9;&#x82F1;&#x56FD;&#x7EF4;&#x62A4;&#x5730;&#x533A;&#x79E9;&#x5E8F;&#x3002;&#x4E24;&#x56FD;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#x662F;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5173;&#x952E;&#x65F6;&#x671F;&#x4E0E;&#x5934;&#x53F7;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7ED3;&#x76DF;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x6280;&#x672F;&#x548C;&#x5DE5;&#x4E1A;&#x6BCD;&#x673A;&#x7684;&#x652F;&#x6301;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x6D77;&#x5916;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x4E24;&#x56FD;&#x56FD;&#x5185;&#x90FD;&#x6709;&#x8FC7;&#x5269;&#x800C;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x52BF;&#x529B;&#xFF0C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x52BF;&#x529B;&#x4EE5;&#x519B;&#x4E8B;&#x8BA2;&#x8D27;&#x652F;&#x6301;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x4EE5;&#x8D85;&#x51FA;&#x6D88;&#x8D39;&#x54C1;&#x5DE5;&#x4E1A;&#x7684;&#x901F;&#x5EA6;&#x53D1;&#x5C55;&#x3002;&#x5728;1890&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x5FB7;&#x56FD;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x6210;&#x719F;&#xFF0C;&#x5728;&#x4E0D;&#x62E5;&#x6709;&#x6D77;&#x6743;&#x548C;&#x5E7F;&#x9614;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x8FD8;&#x662F;&#x4E89;&#x593A;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x9879;&#x76EE;&#x4E0A;&#x751A;&#x81F3;&#x9886;&#x5148;&#x82F1;&#x56FD;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x524D;&#x8EAB;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x4E3B;&#x6D41;&#x79FB;&#x6C11;&#x5EFA;&#x7ACB;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6587;&#x5316;&#x79EF;&#x7D2F;&#x5C11;&#xFF0C;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#xFF0C;&#x624B;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x76F8;&#x5BF9;&#x4F4E;&#xFF0C;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x76F8;&#x5BF9;&#x9AD8;&#x3002;&#x4E00;&#x65E6;&#x82F1;&#x56FD;&#x7684;&#x7ECF;&#x9A8C;&#x8BC1;&#x660E;&#x4E86;&#x53D1;&#x5C55;&#x91CD;&#x5DE5;&#x4E1A;&#x53EF;&#x4EE5;&#x5927;&#x5927;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5185;&#x90E8;&#x56E0;&#x7D20;&#x4F1A;&#x963B;&#x6B62;&#x91CD;&#x5DE5;&#x4E1A;&#x4EE5;&#x63A5;&#x8FD1;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x7684;&#x901F;&#x5EA6;&#x6269;&#x5F20;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x540E;&#x9762;&#x8981;&#x63D0;&#x5230;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x4E0D;&#x8DB3;&#x5076;&#x5C14;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6B64;&#x65F6;&#x8981;&#x4E48;&#x5728;&#x5927;&#x56FD;&#x7684;&#x4E25;&#x5BC6;&#x63A7;&#x5236;&#x4E0B;&#x4E0D;&#x5F97;&#x53D1;&#x5C55;&#x5DE5;&#x5546;&#x4E1A;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x897F;&#x6B27;&#x6EA2;&#x51FA;&#x7684;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x5229;&#x76CA;&#x800C;&#x79EF;&#x6781;&#x53D1;&#x5C55;&#x519C;&#x7267;&#x4E1A;&#x548C;&#x77FF;&#x4E1A;&#x3002;&#x7531;&#x4E8E;&#x8D44;&#x6E90;&#x76F8;&#x5BF9;&#x4EBA;&#x53E3;&#x6682;&#x65F6;&#x8FC7;&#x5269;&#xFF0C;&#x8FD9;&#x4E9B;&#x6B96;&#x6C11;&#x5730;&#x8FC7;&#x7684;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x5F88;&#x5DEE;&#x3002;&#x963F;&#x6839;&#x5EF7;&#x5C31;&#x66FE;&#x7ECF;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x5BCC;&#x56FD;&#xFF0C;&#x201C;&#x8C61;&#x963F;&#x6839;&#x5EF7;&#x4E00;&#x6837;&#x5BCC;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x53E3;&#x53F7;&#x4ECE;19&#x4E16;&#x7EAA;&#x558A;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5230;&#x4ECA;&#x5929;&#x8FD8;&#x5F88;&#x5BCC;&#x88D5;&#x3002;</p>
<p>&#x65E7;&#x5927;&#x9646;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6682;&#x65F6;&#x672A;&#x88AB;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x5F81;&#x670D;&#x7684;&#x53E4;&#x8001;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x3002;&#x90A3;&#x4E9B;&#x529B;&#x91CF;&#x592A;&#x5F31;&#x5C0F;&#xFF0C;&#x79BB;&#x897F;&#x6B27;&#x8F83;&#x8FD1;&#x7684;&#x5730;&#x533A;&#x5373;&#x4FBF;&#x60F3;&#x53D1;&#x5C55;&#x72EC;&#x7ACB;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x4E5F;&#x7ACB;&#x523B;&#x4F1A;&#x88AB;&#x897F;&#x6B27;&#x7684;&#x8FDC;&#x5F81;&#x519B;&#x5236;&#x6B62;&#x3002;&#x82F1;&#x56FD;&#x5BF9;&#x57C3;&#x53CA;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5E72;&#x6D89;&#x5C31;&#x662F;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x8C61;&#x4E2D;&#x56FD;&#x3001;&#x671D;&#x9C9C;&#x3001;&#x571F;&#x8033;&#x5176;&#x672C;&#x571F;&#x3001;&#x6CE2;&#x65AF;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x6216;&#x56E0;&#x8DDD;&#x79BB;&#x9065;&#x8FDC;&#xFF0C;&#x6216;&#x56E0;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5B9E;&#x529B;&#x5F3A;&#x5927;&#x800C;&#x5F88;&#x96BE;&#x88AB;&#x5E72;&#x6D89;&#xFF0C;&#x4E2D;&#x56FD;&#x548C;&#x571F;&#x8033;&#x5176;&#x8FD8;&#x80FD;&#x5728;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x51FB;&#x8D25;&#x897F;&#x6B27;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x6682;&#x65F6;&#x8FD8;&#x62E5;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x5982;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x89E3;&#x7B54;&#x4E3A;&#x4EC0;&#x4E48;&#x897F;&#x6B27;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x533A;&#x672A;&#x80FD;&#x7206;&#x53D1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E00;&#x6837;&#xFF0C;&#x4E24;&#x56FD;&#x53D1;&#x5C55;&#x6210;&#x719F;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x5728;&#x539F;&#x6709;&#x7684;&#x8F68;&#x8FF9;&#x4E0B;&#x8FD0;&#x8F6C;&#x826F;&#x597D;&#xFF0C;&#x65E2;&#x7136;&#x8FD8;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5DE5;&#x4E1A;&#x6587;&#x660E;&#x6839;&#x672C;&#x6027;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x52A8;&#x529B;&#x3002;&#x518D;&#x8003;&#x8651;&#x5230;&#x6210;&#x719F;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x7A20;&#x5BC6;&#x4EBA;&#x53E3;&#x5BF9;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#x7684;&#x673A;&#x5668;&#x7684;&#x62B5;&#x5236;&#xFF08;&#x7F8E;&#x6D32;&#x4F5C;&#x7269;&#x5E26;&#x6765;&#x7684;&#x4EBA;&#x53E3;&#x4E0A;&#x5347;&#x7A7A;&#x95F4;&#x5DF2;&#x57FA;&#x672C;&#x8017;&#x5C3D;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F62;&#x5F0F;&#x4E0A;&#x72EC;&#x7ACB;&#x7684;&#x4F20;&#x7EDF;&#x6587;&#x660E;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x4EFB;&#x4F55;&#x72EC;&#x7ACB;&#x91CD;&#x5DE5;&#x4E1A;&#x3002;</p>
<p>&#x5728;&#x51B3;&#x5B9A;19&#x4E16;&#x7EAA;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x7684;&#x56DB;&#x4E2A;&#x6761;&#x4EF6;&#x4E2D;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x662F;&#x8D2D;&#x4E70;&#x529B;&#x3002;&#x4ECE;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4EBA;&#x529B;&#x548C;&#x8D44;&#x6E90;&#x7684;&#x9650;&#x5236;&#x5728;&#x65E9;&#x671F;&#x5E76;&#x4E0D;&#x663E;&#x8457;&#xFF1B;&#x5728;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#xFF0C;&#x57FA;&#x6570;&#x4E0D;&#x5927;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x672C;&#x8EAB;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5B9E;&#x73B0;&#x6307;&#x6570;&#x5316;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x56E0;&#x6B64;&#x6269;&#x5927;&#x751F;&#x4EA7;&#x6F5C;&#x529B;&#x5E76;&#x4E0D;&#x96BE;&#x3002;&#x4F46;&#x4EA7;&#x54C1;&#x53EA;&#x6709;&#x5728;&#x88AB;&#x5356;&#x6389;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x5229;&#x6DA6;&#xFF0C;&#x8BA9;&#x8D44;&#x672C;&#x5728;&#x5FAA;&#x73AF;&#x4E2D;&#x6269;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x5426;&#x4E3A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x4EA7;&#x54C1;&#x627E;&#x5230;&#x9500;&#x8DEF;&#x6210;&#x4E3A;&#x4E86;&#x5173;&#x952E;&#x6240;&#x5728;&#x3002;</p>
<p>&#x672C;&#x4E66;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8FD0;&#x884C;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x4E86;&#x63A2;&#x8BA8;&#xFF0C;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65E0;&#x6CD5;&#x4ECE;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x627E;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x5426;&#x5219;&#x6269;&#x5F20;&#x7684;&#x4E3B;&#x5BFC;&#x8981;&#x7D20;&#xFF08;&#x8D44;&#x672C;&#xFF09;&#x5C31;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x3002;&#x5177;&#x4F53;&#x5230;&#x672C;&#x7AE0;&#x6240;&#x8BA8;&#x8BBA;&#x7684;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x64CD;&#x4F5C;&#x673A;&#x5668;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x6765;&#x81EA;&#x4F20;&#x7EDF;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x76F8;&#x5BF9;&#x65E9;&#x671F;&#x5F31;&#x5C0F;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x800C;&#x8A00;&#x53EF;&#x4EE5;&#x8FD1;&#x65E0;&#x9650;&#x4F9B;&#x5E94;&#x3002;&#x800C;&#x7B26;&#x5408;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x8981;&#x6C42;&#x7684;&#x673A;&#x5668;&#x3001;&#x80FD;&#x6E90;&#x548C;&#x6280;&#x672F;&#xFF08;&#x5177;&#x4F53;&#x800C;&#x8A00;&#x5C31;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#x4E0E;&#x9AD8;&#x7EA7;&#x6280;&#x5DE5;&#xFF09;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x5DE5;&#x4E1A;&#x81EA;&#x8EAB;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;0&#x5F00;&#x59CB;&#x9010;&#x6B65;&#x79EF;&#x7D2F;&#xFF0C;&#x6240;&#x4EE5;&#x5C5E;&#x4E8E;&#x7A00;&#x7F3A;&#x54C1;&#xFF0C;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x8D44;&#x672C;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7531;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#x88AB;&#x5C11;&#x6570;&#x6709;&#x80FD;&#x529B;&#x6295;&#x8D44;&#x7684;&#x5BCC;&#x4EBA;&#x6240;&#x5360;&#x6709;&#xFF0C;&#x52B3;&#x52A8;&#x8005;&#x53EA;&#x80FD;&#x5F97;&#x5230;&#x548C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x6536;&#x5165;&#x3002;&#xFF08;&#x8003;&#x8651;&#x5230;&#x5DE5;&#x4E1A;&#x5316;&#x65E9;&#x671F;&#x57CE;&#x5E02;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7684;&#x7B80;&#x964B;&#x548C;&#x57CE;&#x5E02;&#x6587;&#x5316;&#x7684;&#x8D2B;&#x4E4F;&#xFF0C;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x7684;&#x5B9E;&#x9645;&#x751F;&#x5B58;&#x72B6;&#x6001;&#x53EF;&#x80FD;&#x8FD8;&#x6BD4;&#x4E0D;&#x4E0A;&#x539F;&#x6765;&#x7684;&#x81EA;&#x8015;&#x519C;&#xFF09;&#x663E;&#x7136;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5185;&#x90E8;&#x7684;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x5982;&#x6B64;&#x4E24;&#x6781;&#x5316;&#xFF0C;&#x7A77;&#x4EBA;&#x5373;&#x4FBF;&#x82B1;&#x5149;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#xFF08;&#x4E8B;&#x5B9E;&#x4E0A;&#x4ED6;&#x4EEC;&#x786E;&#x5B9E;&#x82B1;&#x5149;&#x4E86;&#xFF09;&#x4E5F;&#x65E0;&#x6CD5;&#x4E70;&#x4E0B;&#x591A;&#x5C11;&#x5546;&#x54C1;&#xFF0C;&#x5BCC;&#x4EBA;&#x5360;&#x6709;&#x5927;&#x91CF;&#x8D22;&#x5BCC;&#x5374;&#x53EA;&#x9700;&#x8981;&#x7528;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5C31;&#x8DB3;&#x4EE5;&#x8FC7;&#x4E0A;&#x5962;&#x4F88;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x81EA;&#x8EAB;&#x53EA;&#x80FD;&#x6D88;&#x8D39;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#xFF0C;&#x8981;&#x7EF4;&#x6301;&#x5176;&#x8FD0;&#x884C;&#x5E76;&#x53D1;&#x5C55;&#xFF0C;&#x5FC5;&#x987B;&#x5411;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x4EE5;&#x5916;&#x5BFB;&#x6C42;&#x8D2D;&#x4E70;&#x529B;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4EE5;&#x5916;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x53EA;&#x6709;3&#x79CD;&#x6765;&#x6E90;&#xFF1A;&#x672A;&#x80FD;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x76F4;&#x63A5;&#x80FD;&#x8FDB;&#x5165;&#x6D41;&#x901A;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x77FF;&#x5C71;&#x6216;&#x5176;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x3002;&#x6B96;&#x6C11;&#x5730;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x5145;&#x8DB3;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x519C;&#x7267;&#x4EA7;&#x54C1;&#x6216;&#x5730;&#x4EA7;&#x3001;&#x77FF;&#x4EA7;&#x4EA4;&#x6362;&#x5DE5;&#x4E1A;&#x54C1;&#xFF0C;&#x5360;&#x6709;&#x8D35;&#x91D1;&#x5C5E;&#x77FF;&#x5C71;&#x7684;&#x72EC;&#x7ACB;&#x5730;&#x533A;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7528;&#x786C;&#x901A;&#x8D27;&#x8D2D;&#x4E70;&#xFF0C;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5219;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x63D0;&#x4F9B;&#x519C;&#x4EA7;&#x54C1;&#x548C;&#x8D35;&#x91D1;&#x5C5E;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x67D0;&#x4E9B;&#x5730;&#x533A;&#x51FA;&#x4EA7;&#x76AE;&#x6BDB;&#x548C;&#x5B9D;&#x77F3;&#x7B49;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x8FD9;&#x4E9B;&#x5962;&#x4F88;&#x54C1;&#x4EF7;&#x683C;&#x6602;&#x8D35;&#xFF0C;&#x5BB9;&#x6613;&#x643A;&#x5E26;&#x548C;&#x4FDD;&#x5B58;&#xFF0C;&#x4EF7;&#x503C;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x6240;&#x516C;&#x8BA4;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x80FD;&#x4EA7;&#x751F;&#x4E0E;&#x9EC4;&#x91D1;&#x7C7B;&#x4F3C;&#x7684;&#x6548;&#x679C;&#x3002;&#x6BD4;&#x5982;&#x5357;&#x975E;&#x7684;&#x94BB;&#x77F3;&#x3001;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x7684;&#x8C82;&#x76AE;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4EA4;&#x6362;&#x897F;&#x6B27;&#x7684;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#x3002;19&#x4E16;&#x7EAA;&#x5404;&#x4E2A;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x5C31;&#x53D6;&#x51B3;&#x4E8E;&#x662F;&#x5426;&#x80FD;&#x5360;&#x6709;&#x6216;&#x5784;&#x65AD;&#x8FD9;&#x4E9B;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x5360;&#x6709;&#x6700;&#x5E7F;&#x5927;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#x7684;&#x52A0;&#x62FF;&#x5927;&#x548C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#xFF0C;&#x6709;&#x5BCC;&#x4EA7;&#x9EC4;&#x91D1;&#x3001;&#x94BB;&#x77F3;&#x3001;&#x8C61;&#x7259;&#x7684;&#x5357;&#x975E;&#x3001;&#x897F;&#x975E;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x53E3;&#x4F17;&#x591A;&#x7684;&#x5370;&#x5EA6;&#x3002;&#x82F1;&#x56FD;&#x4E00;&#x5EA6;&#x57FA;&#x672C;&#x5784;&#x65AD;&#x4E86;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x7684;&#x5DE5;&#x4E1A;&#x54C1;&#x4F9B;&#x5E94;&#x3002;&#x82F1;&#x56FD;&#x8FD8;&#x6709;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x8230;&#x961F;&#x3001;&#x5546;&#x8239;&#x961F;&#x3001;&#x5168;&#x7403;&#x519B;&#x4E8B;&#x57FA;&#x5730;&#x7F51;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x7684;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#x3001;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x7B49;&#x5730;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5FC5;&#x8981;&#x65F6;&#x8FD8;&#x53EF;&#x4EE5;&#x963B;&#x6B62;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x5411;&#x6D77;&#x5916;&#x8FDB;&#x884C;&#x7ECF;&#x6D4E;&#x6269;&#x5F20;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x82F1;&#x56FD;&#x5728;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x56FD;&#x4E2D;&#x5E02;&#x573A;&#x538B;&#x529B;&#x6700;&#x5C0F;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x81EA;&#x7531;&#x7684;&#x6269;&#x5F20;&#x3002;&#x901A;&#x8FC7;&#x9650;&#x5236;&#x6B96;&#x6C11;&#x5730;&#x4EA7;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x5411;&#x65B0;&#x6B96;&#x6C11;&#x5730;&#x503E;&#x9500;&#xFF0C;&#x8F6C;&#x5356;&#x5546;&#x54C1;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x82F1;&#x56FD;&#x5373;&#x4FBF;&#x5728;&#x5DE5;&#x4E1A;&#x4E0D;&#x518D;&#x9886;&#x5148;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x5229;&#x6DA6;&#x3002;&#x8FD9;&#x4E9B;&#x5229;&#x6DA6;&#x652F;&#x6301;&#x4E86;&#x82F1;&#x56FD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x9738;&#x6743;&#xFF0C;&#x4ECE;&#x62FF;&#x7834;&#x4ED1;&#x6218;&#x4E89;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x201C;&#x4E00;&#x6D41;&#x5F3A;&#x56FD;&#x201D;&#x51E0;&#x4E4E;&#x6210;&#x4E86;&#x7279;&#x6307;&#x82F1;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x4E13;&#x6709;&#x540D;&#x8BCD;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x60C5;&#x51B5;&#x6BD4;&#x8F83;&#x7279;&#x6B8A;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x72EC;&#x7ACB;&#x5176;&#x5B9E;&#x662F;&#x6CD5;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x4E24;&#x4E2A;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x4E89;&#x9738;&#x7684;&#x526F;&#x4EA7;&#x54C1;&#x3002;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x6B63;&#x89C4;&#x519B;&#x3001;&#x8230;&#x961F;&#x548C;&#x63F4;&#x52A9;&#x8D44;&#x91D1;&#x5C06;&#x82F1;&#x56FD;&#x6D3E;&#x5F80;&#x5317;&#x7F8E;&#x7684;&#x519B;&#x961F;&#x8017;&#x7684;&#x7CBE;&#x75B2;&#x529B;&#x5C3D;&#x4EE5;&#x540E;&#xFF0C;&#x82F1;&#x56FD;&#x51B3;&#x5B9A;&#x628A;&#x8FD9;&#x7247;&#x7F3A;&#x4E4F;&#x7279;&#x4EA7;&#x7684;&#x571F;&#x5730;&#x7559;&#x7ED9;&#x90A3;&#x4E9B;&#x5C0F;&#x519C;&#x573A;&#x4E3B;&#x7684;&#x6C11;&#x5175;&#xFF0C;&#x4EE5;&#x4FBF;&#x62BD;&#x51FA;&#x529B;&#x91CF;&#x6295;&#x5165;&#x6536;&#x76CA;&#x66F4;&#x5927;&#x7684;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x3002;&#x4E8E;&#x662F;&#x7F8E;&#x56FD;&#x5F97;&#x4EE5;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x4E3B;&#x8981;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x867D;&#x7136;&#x82F1;&#x56FD;&#x5B98;&#x540F;&#x548C;&#x4EB2;&#x82F1;&#x7684;&#x5927;&#x5730;&#x4EA7;&#x4E3B;&#x88AB;&#x8D76;&#x8D70;&#x4E86;&#xFF0C;&#x4F46;&#x4ECE;&#x5F53;&#x65F6;&#x7684;&#x5F62;&#x52BF;&#x6765;&#x770B;&#xFF0C;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#x7684;&#x7F8E;&#x56FD;&#x4EE5;&#x519C;&#x4E1A;&#x7ACB;&#x56FD;&#xFF0C;&#x51FA;&#x53E3;&#x7CAE;&#x98DF;&#x3001;&#x68C9;&#x82B1;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x8FDB;&#x53E3;&#x5236;&#x6210;&#x54C1;&#x4ECD;&#x7136;&#x662F;&#x6709;&#x7740;&#x6700;&#x4F73;&#x7684;&#x77ED;&#x671F;&#x6548;&#x76CA;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x662F;&#x7F8E;&#x56FD;&#x6700;&#x5BB9;&#x6613;&#x8D70;&#x4E0A;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;1789&#x5E74;&#x7F8E;&#x56FD;&#x5236;&#x8BA2;&#x7684;&#x8FDB;&#x53E3;&#x5173;&#x7A0E;&#x53EA;&#x5728;5-15%&#x4E4B;&#x95F4;&#xFF0C;&#x5E73;&#x5747;&#x4E3A;9%&#xFF0C;&#x8FDC;&#x4E0D;&#x591F;&#x5728;&#x65E7;&#x5927;&#x9646;&#x7684;&#x7E41;&#x8363;&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x82F1;&#x56FD;&#x6B63;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x7ECF;&#x6D4E;&#x9762;&#x524D;&#x4FDD;&#x62A4;&#x672C;&#x571F;&#x4EA7;&#x4E1A;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x672A;&#x6765;&#x4F3C;&#x4E4E;&#x4E0E;&#x5176;&#x4ED6;&#x5148;&#x540E;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x72EC;&#x7ACB;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x4FDD;&#x6301;&#x4F9D;&#x9644;&#x5730;&#x4F4D;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4F5C;&#x4E3A;&#x82F1;&#x56FD;&#x5F02;&#x7AEF;&#x5206;&#x5B50;&#x7684;&#x63A5;&#x7EB3;&#x5730;&#x548C;&#x82F1;&#x5E1D;&#x56FD;&#x7B2C;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x5EFA;&#x56FD;&#x521D;&#x671F;&#x7684;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x5185;&#x4E00;&#x76F4;&#x548C;&#x82F1;&#x56FD;&#x5173;&#x7CFB;&#x7D27;&#x5F20;&#xFF0C;&#x548C;&#x6218;&#x4E0D;&#x5B9A;&#x3002;&#x62E5;&#x6709;&#x6D77;&#x6743;&#x7684;&#x82F1;&#x56FD;&#x5E38;&#x5E38;&#x4F1A;&#x5E72;&#x6D89;&#x7F8E;&#x56FD;&#x4E0E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x8D38;&#x6613;&#x5F80;&#x6765;&#xFF0C;&#x5BA2;&#x89C2;&#x4E0A;&#x963B;&#x6B62;&#x4E86;&#x7F8E;&#x56FD;&#x51FA;&#x53E3;&#x519C;&#x4EA7;&#x54C1;&#x6362;&#x53D6;&#x5DE5;&#x4E1A;&#x54C1;&#x3002;&#x4E00;&#x65E6;&#x6D77;&#x4E0A;&#x5927;&#x5B97;&#x8D38;&#x6613;&#x88AB;&#x5207;&#x65AD;&#xFF0C;9%&#x7684;&#x5173;&#x7A0E;&#x7ACB;&#x523B;&#x53D8;&#x4E3A;&#x65E0;&#x9650;&#x5927;&#xFF0C;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x7684;&#x5DE5;&#x4E1A;&#x4ECE;&#x65E0;&#x5230;&#x6709;&#x7684;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x5DE5;&#x4E1A;&#x95E8;&#x69DB;&#x8FD8;&#x6BD4;&#x8F83;&#x4F4E;&#xFF0C;&#x800C;&#x4E14;&#x65B0;&#x79FB;&#x6C11;&#x4E2D;&#x4E0D;&#x4E4F;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x5915;&#x4ECE;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x79FB;&#x5C45;&#x7F8E;&#x56FD;&#x7684;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x5546;&#x4E1A;&#x5F88;&#x5FEB;&#x5728;&#x8FD9;&#x5757;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x9AD8;&#x6602;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x6A21;&#x4EFF;&#x82F1;&#x56FD;&#x5EFA;&#x7ACB;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF0C;1807&#x5E74;&#x7F8E;&#x56FD;&#x4EBA;&#x7387;&#x5148;&#x9020;&#x51FA;&#x84B8;&#x6C7D;&#x8F6E;&#x8239;&#xFF0C;1817&#x5E74;&#x5DF2;&#x6709;&#x591A;&#x5BB6;&#x5DE5;&#x5382;&#x4EE5;&#x673A;&#x5668;&#x751F;&#x4EA7;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;1840&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x673A;&#x5E8A;&#x5DF2;&#x7ECF;&#x662F;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5DE5;&#x5546;&#x4E1A;&#x5229;&#x6DA6;&#x4E30;&#x539A;&#xFF0C;&#x6240;&#x4EE5;&#x539F;&#x6765;&#x4EE5;&#x5730;&#x4EA7;&#x4E3A;&#x6839;&#x57FA;&#x7684;&#x7F8E;&#x56FD;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4E5F;&#x7EB7;&#x7EB7;&#x628A;&#x8D44;&#x4EA7;&#x6295;&#x5165;&#x5DE5;&#x4E1A;&#x3002;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4ECE;&#x4FDD;&#x62A4;&#x6027;&#x5173;&#x7A0E;&#x4E2D;&#x5C1D;&#x5230;&#x4E86;&#x751C;&#x5934;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x5C40;&#x52BF;&#x7F13;&#x548C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x5DE5;&#x5546;&#x4E1A;&#x7A0E;&#x6536;&#x6240;&#x5DE6;&#x53F3;&#x7684;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x53CD;&#x800C;&#x63D0;&#x9AD8;&#x4E86;&#x5173;&#x7A0E;&#xFF0C;&#x7EE7;&#x7EED;&#x963B;&#x6B62;&#x5916;&#x56FD;&#xFF08;&#x4E3B;&#x8981;&#x6307;&#x82F1;&#x56FD;&#xFF09;&#x5DE5;&#x4E1A;&#x54C1;&#x5165;&#x4FB5;&#x3002;1816&#x5E74;&#x5173;&#x7A0E;&#x7387;&#x63D0;&#x9AD8;&#x5230;7.5-30%&#xFF0C;1824&#x5E74;&#x7684;&#x5E73;&#x5747;&#x5173;&#x7A0E;&#x7387;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;40%&#xFF0C;1818&#x5E74;&#x518D;&#x63D0;&#x9AD8;&#x5230;45%&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x5F97;&#x4EE5;&#x57FA;&#x672C;&#x5784;&#x65AD;&#x672C;&#x571F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x53EA;&#x6709;&#x5357;&#x65B9;&#x56E0;&#x4E3A;&#x6B8B;&#x4F59;&#x5927;&#x5730;&#x4EA7;&#x548C;&#x5974;&#x96B6;&#x5236;&#x5E84;&#x56ED;&#x8F83;&#x591A;&#xFF0C;&#x624D;&#x4FDD;&#x7559;&#x4E86;&#x4E00;&#x4E9B;&#x4F9D;&#x9644;&#x4E8E;&#x5916;&#x56FD;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x3002;&#x5728;1861&#x5E74;&#x7206;&#x53D1;&#x7684;&#x5357;&#x5317;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x5317;&#x65B9;&#x4EE5;&#x91CD;&#x5DE5;&#x4E1A;&#x548C;&#x4EBA;&#x529B;&#x5F7B;&#x5E95;&#x538B;&#x5012;&#x5357;&#x519B;&#x4F18;&#x8D8A;&#x7684;&#x519B;&#x4E8B;&#x7D20;&#x517B;&#xFF0C;&#x8361;&#x5E73;&#x4E86;&#x4E0E;&#x5916;&#x56FD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7ED3;&#x5408;&#x7684;&#x5927;&#x5730;&#x4EA7;&#xFF0C;&#x628A;&#x5168;&#x56FD;&#x90FD;&#x53D8;&#x6210;&#x672C;&#x571F;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x56FD;&#x6700;&#x521D;&#x7684;13&#x5DDE;&#x6B96;&#x6C11;&#x5730;&#x4E0E;&#x592A;&#x5E73;&#x6D0B;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x7740;700&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x5BCC;&#x9976;&#x7684;&#x571F;&#x5730;&#x3002;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x4E0A;&#x4EBA;&#x53E3;&#x7A00;&#x5C11;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x7531;&#x97AD;&#x957F;&#x83AB;&#x53CA;&#x7684;&#x897F;&#x6B27;&#x5F3A;&#x56FD;&#x5728;&#x540D;&#x4E49;&#x4E0A;&#x9886;&#x6709;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x843D;&#x540E;&#x7684;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x5BB6;&#x56ED;&#x3002;&#x901A;&#x8FC7;&#x5A01;&#x80C1;&#x3001;&#x6B3A;&#x8BC8;&#x3001;&#x6218;&#x4E89;&#x3001;&#x5C60;&#x6740;&#x3001;&#x5F3A;&#x884C;&#x8D2D;&#x4E70;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x7F8E;&#x56FD;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x5360;&#x6709;&#x4E86;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x3002;&#x4E0E;&#x5176;&#x4ED6;&#x6B96;&#x6C11;&#x5730;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x5728;&#x88AB;&#x5F00;&#x53D1;&#x4E4B;&#x521D;&#x4E0D;&#x5C5E;&#x4E8E;&#x4EFB;&#x4F55;&#x8D35;&#x65CF;&#x6216;&#x5974;&#x96B6;&#x4E3B;&#x3002;&#x4E3A;&#x4E86;&#x5F00;&#x53D1;&#x4E2D;&#x897F;&#x90E8;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5141;&#x8BB8;&#x5F00;&#x53D1;&#x8005;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x4EE3;&#x4EF7;&#x5360;&#x6709;&#x81EA;&#x5DF1;&#x5F00;&#x57A6;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x8BB8;&#x591A;&#x5927;&#x4F01;&#x4E1A;&#x548C;&#x7A7A;&#x5934;&#x516C;&#x53F8;&#x5229;&#x7528;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x53D1;&#x4E86;&#x8D22;&#xFF0C;&#x4F46;&#x786E;&#x5B9E;&#x8FD8;&#x6709;&#x5927;&#x6279;&#x65E0;&#x4EA7;&#x8005;&#x56E0;&#x6B64;&#x62E5;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8015;&#x5730;&#x3002;&#x8FC5;&#x901F;&#x7E41;&#x884D;&#x7684;&#x4EBA;&#x53E3;&#x4E0E;&#x5927;&#x91CF;&#x5916;&#x6765;&#x79FB;&#x6C11;&#x3001;&#x91CD;&#x5DE5;&#x4E1A;&#x63D0;&#x4F9B;&#x7684;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x3001;&#x65E0;&#x9650;&#x4F9B;&#x5E94;&#x7684;&#x53EF;&#x5F00;&#x57A6;&#x571F;&#x5730;&#xFF0C;&#x8FD9;&#x4E09;&#x8005;&#x7ED3;&#x5408;&#x9020;&#x5C31;&#x4E86;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x3001;&#x7531;&#x519C;&#x6C11;&#x81EA;&#x5DF1;&#x5360;&#x6709;&#x5927;&#x91CF;&#x8FC7;&#x5269;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x5728;&#x5176;&#x4ED6;&#x5B97;&#x4E3B;&#x56FD;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x672A;&#x88AB;&#x7834;&#x574F;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x540C;&#x6837;&#x6570;&#x91CF;&#x5E9E;&#x5927;&#x7684;&#x8FC7;&#x5269;&#x519C;&#x4EA7;&#x54C1;&#x57FA;&#x672C;&#x7531;&#x5C11;&#x6570;&#x5730;&#x4EA7;&#x4E3B;&#x5360;&#x6709;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x80FD;&#x5F62;&#x6210;&#x5C11;&#x6570;&#x8D2D;&#x4E70;&#x529B;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x76F8;&#x5BF9;&#x5E73;&#x5747;&#x3001;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x4E70;&#x4E0B;&#x672C;&#x56FD;&#x7684;&#x6240;&#x6709;&#x5DE5;&#x4E1A;&#x54C1;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5BCC;&#x88D5;&#x519C;&#x6C11;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x897F;&#x90E8;&#x5176;&#x4ED6;&#x8D44;&#x6E90;&#x7684;&#x5F00;&#x53D1;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x8D35;&#x91D1;&#x5C5E;&#x3002;&#x5BCC;&#x9976;&#x7684;&#x7F8E;&#x56FD;&#x897F;&#x90E8;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x91D1;&#x94F6;&#x77FF;&#x85CF;&#xFF0C;&#x897F;&#x8FDB;&#x7684;&#x79FB;&#x6C11;&#x72C2;&#x70ED;&#x7684;&#x5F00;&#x91C7;&#x8FD9;&#x4E9B;&#x65E0;&#x4E3B;&#x8D22;&#x5BCC;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x88AB;&#x5206;&#x6563;&#x5230;&#x666E;&#x901A;&#x91C7;&#x77FF;&#x8005;&#x624B;&#x4E2D;&#x3002;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x897F;&#x90E8;&#x5EFA;&#x7ACB;&#x79E9;&#x5E8F;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4FBF;&#x67D0;&#x4E9B;&#x5BCC;&#x77FF;&#x88AB;&#x5148;&#x5230;&#x7684;&#x516C;&#x53F8;&#x6216;&#x5E78;&#x8FD0;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5360;&#x636E;&#xFF0C;&#x72C2;&#x70ED;&#x7684;&#x6DD8;&#x91D1;&#x8005;&#x4F9D;&#x7136;&#x4F1A;&#x85D0;&#x89C6;&#x4E00;&#x5207;&#x4EA7;&#x6743;&#x53BB;&#x91C7;&#x77FF;&#x3002;&#x4E0E;&#x519C;&#x4E1A;&#x5269;&#x4F59;&#x76F8;&#x7C7B;&#x4F3C;&#xFF0C;&#x8FD9;&#x79CD;&#x5206;&#x6563;&#x7684;&#x786C;&#x901A;&#x8D27;&#x5F62;&#x6210;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x767E;&#x500D;&#x4E8E;&#x5B83;&#x4EEC;&#x96C6;&#x4E2D;&#x4E8E;&#x5C11;&#x6570;&#x4EBA;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x867D;&#x7136;&#x65E9;&#x671F;&#x7684;&#x7F8E;&#x56FD;&#x65E0;&#x6CD5;&#x8C61;&#x82F1;&#x56FD;&#x90A3;&#x6837;&#x628A;&#x5546;&#x54C1;&#x503E;&#x9500;&#x5230;&#x5168;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x7684;&#x7279;&#x6B8A;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x548C;&#x5730;&#x7406;&#x6761;&#x4EF6;&#x7ED9;&#x5B83;&#x5E26;&#x6765;&#x4E86;&#x8D85;&#x51FA;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x7684;&#x672C;&#x571F;&#x8D2D;&#x4E70;&#x529B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4EC5;&#x4EC5;&#x9760;&#x672C;&#x571F;&#x5E02;&#x573A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53CA;&#x5176;&#x91CD;&#x5DE5;&#x4E1A;&#x6838;&#x5FC3;&#x5C31;&#x80FD;&#x591F;&#x53D1;&#x5C55;&#x8FD1;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x589E;&#x957F;&#x7387;&#x63A5;&#x8FD1;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x6781;&#x9650;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#xFF0C;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x7531;&#x4E8E;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x56FD;&#x5185;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x5E76;&#x4E0D;&#x6025;&#x4E8E;&#x7528;&#x66B4;&#x529B;&#x593A;&#x53D6;&#x6D77;&#x5916;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x53CD;&#x6620;&#x5728;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#x4E0A;&#x5C31;&#x662F;&#x8457;&#x540D;&#x7684;&#x201C;&#x95E8;&#x6237;&#x5F00;&#x653E;&#x201D;&#x653F;&#x7B56;&#x2014;&#x2014;&#x4E0D;&#x613F;&#x610F;&#x5728;&#x6D77;&#x5916;&#x72EC;&#x81EA;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x6EE1;&#x8DB3;&#x4E8E;&#x548C;&#x5176;&#x4ED6;&#x5148;&#x884C;&#x6269;&#x5F20;&#x7684;&#x6B96;&#x6C11;&#x8005;&#x5206;&#x4EAB;&#x5E02;&#x573A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x6B66;&#x529B;&#x6392;&#x65A5;&#x5176;&#x4ED6;&#x5F3A;&#x56FD;&#xFF0C;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x5784;&#x65AD;&#x7684;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;1898&#x5E74;&#x7F8E;&#x897F;&#x6218;&#x4E89;&#x662F;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x88AB;&#x8FEB;&#x5BFB;&#x6C42;&#x6D77;&#x5916;&#x5269;&#x4F59;&#x8D2D;&#x4E70;&#x529B;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x4EA7;&#x5DF2;&#x8D85;&#x8FC7;&#x4E86;&#x82F1;&#x56FD;&#x3001;&#x5FB7;&#x56FD;&#x4E4B;&#x548C;&#xFF0C;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#xFF08;&#x5F53;&#x7136;&#x7269;&#x8D28;&#x548C;&#x786C;&#x901A;&#x8D27;&#x50A8;&#x5907;&#x8FD8;&#x8FDC;&#x4E0D;&#x5982;&#x5DF2;&#x79F0;&#x9738;&#x767E;&#x5E74;&#x7684;&#x82F1;&#x56FD;&#xFF09;&#x3002;</p>
<p>&#x6CD5;&#x56FD;&#x7684;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#x4F4D;&#x5C45;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F46;&#x5176;&#x7EDD;&#x5BF9;&#x6570;&#x91CF;&#x8FDC;&#x4E0D;&#x80FD;&#x548C;&#x82F1;&#x56FD;&#x76F8;&#x6BD4;&#x3002;&#xFF08;&#x5B9A;&#x5C45;&#x4EBA;&#x53E3;&#x4E4B;&#x6BD4;&#x4E3A;2.2&#x4EBF;/&#x4E0D;&#x5230;1&#x5343;&#x4E07;&#xFF09;&#x5728;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x5C06;&#x672C;&#x571F;&#x5927;&#x5730;&#x4EA7;&#x5206;&#x7ED9;&#x5C0F;&#x519C;&#x4EE5;&#x540E;&#xFF0C;&#x6CD5;&#x56FD;&#x672C;&#x571F;&#x7684;&#x519C;&#x4E1A;&#x4E5F;&#x80FD;&#x63D0;&#x4F9B;&#x4E00;&#x5B9A;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x53EA;&#x662F;&#x4EBA;&#x5747;&#x8D2D;&#x4E70;&#x529B;&#x8FDC;&#x4E0D;&#x5982;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#x7684;&#x7F8E;&#x56FD;&#x3002;&#x81F3;&#x4E8E;&#x5728;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4E2D;&#x7684;&#x5546;&#x4E1A;&#x6269;&#x5F20;&#xFF0C;&#x6CD5;&#x56FD;&#x8D77;&#x6B65;&#x4E5F;&#x8F83;&#x65E9;&#xFF0C;&#x4F46;&#x6D77;&#x6743;&#x4E00;&#x76F4;&#x88AB;&#x82F1;&#x56FD;&#x538B;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6CA1;&#x6709;&#x8D77;&#x5230;&#x592A;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x524D;&#x9762;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#x6CD5;&#x56FD;&#x7B2C;&#x4E8C;&#x4E2A;&#x5F00;&#x59CB;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x867D;&#x7136;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x4E0D;&#x5FEB;&#xFF0C;&#x4F46;&#x5962;&#x4F88;&#x54C1;&#x51FA;&#x53E3;&#x548C;&#x6587;&#x5316;&#x4EA7;&#x4E1A;&#x7E41;&#x76DB;&#xFF0C;&#x6240;&#x4EE5;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x7684;&#x538B;&#x529B;&#x5E76;&#x4E0D;&#x5927;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6CD5;&#x56FD;&#x4F20;&#x7EDF;&#x4E0A;&#x662F;&#x6B27;&#x6D32;&#x7B2C;&#x4E00;&#x5F3A;&#x56FD;&#xFF0C;&#x79EF;&#x7D2F;&#x7684;&#x8D44;&#x672C;&#x867D;&#x7136;&#x65E0;&#x6CD5;&#x88AB;&#x672C;&#x56FD;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5B8C;&#x5168;&#x5438;&#x7EB3;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x522B;&#x56FD;&#x5B89;&#x5168;&#x7684;&#x83B7;&#x5F97;&#x5229;&#x606F;&#xFF0C;&#x8FD9;&#x4E5F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F25;&#x8865;&#x4E86;&#x5DE5;&#x4E1A;&#x6EDE;&#x540E;&#x7684;&#x635F;&#x5931;&#x3002;&#x5728;&#x4E0A;&#x8FF0;&#x56E0;&#x7D20;&#x53CA;&#x540E;&#x9762;&#x8981;&#x63D0;&#x5230;&#x7684;&#x6218;&#x4E89;&#x56E0;&#x7D20;&#x7EFC;&#x5408;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x6CD5;&#x56FD;&#x4E00;&#x65B9;&#x9762;&#x4FDD;&#x6301;&#x4E86;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x5185;&#x7684;&#x76F8;&#x5BF9;&#x5730;&#x4F4D;&#x5728;&#x6574;&#x4E2A;19&#x4E16;&#x7EAA;&#x5448;&#x4E0B;&#x6ED1;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x90FD;&#x662F;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x4E86;&#x5B83;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x62E5;&#x6709;&#x4E0E;&#x82F1;&#x56FD;&#x9738;&#x6743;&#x5E76;&#x5B58;&#x7684;&#x5784;&#x65AD;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x4E24;&#x56FD;&#x52C9;&#x529B;&#x5EFA;&#x6210;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x5FC5;&#x987B;&#x5728;&#x653F;&#x5E9C;&#x548C;&#x519B;&#x961F;&#x8BA2;&#x8D27;&#x7684;&#x652F;&#x6301;&#x4E0B;&#x624D;&#x5F97;&#x4EE5;&#x5B58;&#x6D3B;&#x3001;&#x53D1;&#x5C55;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x65E0;&#x6CD5;&#x4ECE;&#x56FD;&#x5916;&#x8F93;&#x5165;&#x8D44;&#x6E90;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x653F;&#x5E9C;&#x548C;&#x519B;&#x961F;&#x8BA2;&#x8D27;&#x6240;&#x652F;&#x4ED8;&#x7684;&#x8D27;&#x6B3E;&#x8981;&#x4E48;&#x662F;&#x51ED;&#x7A7A;&#x53D1;&#x884C;&#x7684;&#x7EB8;&#x5E01;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5F81;&#x6536;&#x81EA;&#x5E73;&#x6C11;&#x7684;&#x5B9E;&#x7269;&#x8D4B;&#x7A0E;&#xFF08;&#x52B3;&#x52A8;&#x529B;&#x6216;&#x519C;&#x4EA7;&#x54C1;&#xFF09;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x90FD;&#x610F;&#x5473;&#x7740;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x540C;&#x65F6;&#x964D;&#x4F4E;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x3002;&#x4E24;&#x56FD;&#x4FEE;&#x7B51;&#x4E86;&#x94C1;&#x8DEF;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x73B0;&#x4EE3;&#x5316;&#x519B;&#x961F;&#xFF0C;&#x4F46;&#x5FB7;&#x56FD;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x53EA;&#x6709;&#x82F1;&#x3001;&#x7F8E;&#x3001;&#x6CD5;&#x5DE5;&#x4EBA;&#x7684;1/5&#x5230;4/5&#xFF0C;&#x65E5;&#x672C;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x751A;&#x81F3;&#x4E0D;&#x5982;&#x4E2D;&#x56FD;&#x519C;&#x6C11;&#xFF0C;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x5C16;&#x9510;&#x7684;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x548C;&#x9769;&#x547D;&#x7684;&#x571F;&#x58E4;&#x3002;&#x4E3A;&#x4E86;&#x91CA;&#x653E;&#x77DB;&#x76FE;&#x907F;&#x514D;&#x9769;&#x547D;&#xFF0C;&#x4E3A;&#x4E86;&#x6311;&#x6218;&#x82F1;&#x56FD;&#x9738;&#x6743;&#xFF0C;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x4E24;&#x56FD;&#x539F;&#x672C;&#x5C31;&#x8FC7;&#x5269;&#x7684;&#x6B8B;&#x4F59;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x79EF;&#x6781;&#x7B79;&#x5907;&#x6218;&#x4E89;&#xFF0C;&#x628A;&#x6709;&#x9650;&#x7684;&#x8D44;&#x6E90;&#x96C6;&#x4E2D;&#x4E8E;&#x519B;&#x4E8B;&#x5EFA;&#x8BBE;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x73AF;&#x5883;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x3002;&#x5FB7;&#x56FD;&#xFF08;&#x7EDF;&#x4E00;&#x540E;&#x7684;&#x5FB7;&#x56FD;&#xFF09;&#x519C;&#x4E1A;&#x8F83;&#x53D1;&#x8FBE;&#xFF0C;&#x53EF;&#x5F00;&#x57A6;&#x8352;&#x5730;&#x8F83;&#x591A;&#xFF0C;&#x53C8;&#x548C;&#x5F31;&#x5C0F;&#x7684;&#x4E1C;&#x6B27;&#x8BF8;&#x56FD;&#x63A5;&#x58E4;&#xFF0C;&#x56E0;&#x6B64;&#x5C1A;&#x80FD;&#x91CA;&#x653E;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#xFF0C;&#x63D0;&#x4F9B;&#x5C11;&#x8BB8;&#x8D2D;&#x4E70;&#x529B;&#x3002;&#x5FB7;&#x56FD;&#x5F00;&#x59CB;&#x5DE5;&#x4E1A;&#x5316;&#x65F6;&#x5148;&#x88AB;&#x82F1;&#x56FD;&#x5F53;&#x505A;&#x7275;&#x5236;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x5177;&#x5728;&#x6D77;&#x5916;&#x5E02;&#x573A;&#x4E0A;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x56DE;&#x62A5;&#xFF1B;&#x7136;&#x540E;&#x6070;&#x9022;&#x82F1;&#x56FD;&#x4EE5;&#x5F3A;&#x5927;&#x7684;&#x5B9E;&#x529B;&#x4E3A;&#x540E;&#x76FE;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x5B9E;&#x884C;&#x90E8;&#x5206;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x3002;&#x56E0;&#x6B64;&#x5FB7;&#x56FD;&#x53D1;&#x5C55;&#x76F8;&#x5BF9;&#x987A;&#x5229;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x91CD;&#x5DE5;&#x4E1A;&#x6F5C;&#x5728;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x53EF;&#x4EE5;&#x8F6C;&#x5316;&#x4E3A;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x3002;&#x5230;19&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x5FB7;&#x56FD;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x7B2C;&#x4E8C;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x5728;&#x5316;&#x5DE5;&#x4EA7;&#x54C1;&#x3001;&#x673A;&#x68B0;&#x751F;&#x4EA7;&#x7B49;&#x9886;&#x57DF;&#x5360;&#x6709;&#x4F18;&#x52BF;&#x3002;&#x4E0D;&#x8FC7;&#x5FB7;&#x56FD;&#x65E2;&#x4E0D;&#x62E5;&#x6709;&#x6D77;&#x6743;&#x4E5F;&#x6CA1;&#x6709;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x7EF4;&#x7CFB;&#x751F;&#x4EA7;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x5E02;&#x573A;&#x548C;&#x8D44;&#x6E90;&#x90FD;&#x4EF0;&#x8D56;&#x4E8E;&#x522B;&#x56FD;&#xFF0C;&#x56E0;&#x6B64;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x5B9E;&#x529B;&#x7684;&#x589E;&#x957F;&#x8BA9;&#x5FB7;&#x56FD;&#x548C;&#x5B83;&#x6F5C;&#x5728;&#x7684;&#x654C;&#x4EBA;&#x90FD;&#x5FE7;&#x8651;&#x4E0D;&#x5DF2;&#x3002; </p>
<p>&#x65E5;&#x672C;&#x672C;&#x571F;&#x8D44;&#x6E90;&#x8D2B;&#x4E4F;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x8D77;&#x6B65;&#x6700;&#x665A;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x7ADE;&#x4E89;&#x76F8;&#x5BF9;&#x7F13;&#x548C;&#x7684;&#x5E74;&#x4EE3;,&#x65E9;&#x671F;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x8D44;&#x672C;&#x53EA;&#x80FD;&#x6765;&#x81EA;&#x5BF9;&#x672C;&#x56FD;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x5265;&#x593A;&#xFF0C;&#x5982;&#x51CF;&#x5C11;&#x6B66;&#x58EB;&#x4FF8;&#x7984;&#x3001;&#x589E;&#x52A0;&#x7530;&#x8D4B;&#x7B49;&#x3002;&#x8FD9;&#x5F15;&#x53D1;&#x4E86;&#x6B66;&#x58EB;&#x9636;&#x5C42;&#x7684;&#x53DB;&#x4E71;&#x4E0E;&#x5E73;&#x6C11;&#x7684;&#x9891;&#x7E41;&#x66B4;&#x52A8;&#x3002;&#x65E5;&#x672C;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE5;&#x63D0;&#x524D;&#x53D1;&#x52A8;&#x519B;&#x4E8B;&#x5192;&#x9669;&#xFF0C;&#x4EE5;&#x4E89;&#x593A;&#x5E02;&#x573A;&#x4E0E;&#x8D44;&#x6E90;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0E;&#x5FB7;&#x56FD;&#x76F8;&#x6BD4;&#xFF0C;&#x65E5;&#x672C;&#x6700;&#x5E78;&#x8FD0;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x8FD1;&#x90BB;&#x4E2D;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x5316;&#x5F3A;&#x56FD;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x8FDC;&#x4E1C;&#x9886;&#x571F;&#x5728;&#x5F53;&#x65F6;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x552F;&#x4E00;&#x5177;&#x6709;&#x5168;&#x7403;&#x5927;&#x89C4;&#x6A21;&#x8FDC;&#x5F81;&#x80FD;&#x529B;&#x7684;&#x82F1;&#x56FD;&#x5219;&#x56E0;&#x65E5;&#x672C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5B83;&#x63A7;&#x5236;&#x8FDC;&#x4E1C;&#x800C;&#x4E0E;&#x4E4B;&#x7ED3;&#x76DF;&#x3002;&#x6709;&#x5229;&#x7684;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x548C;&#x4F7F;&#x65E5;&#x672C;&#x6210;&#x4E3A;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x52A8;&#x5168;&#x9762;&#x6218;&#x4E89;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x3002;1894&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x53D1;&#x52A8;&#x7532;&#x5348;&#x6218;&#x4E89;&#x5E76;&#x51FB;&#x8D25;&#x4E86;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;10&#x500D;&#x4E8E;&#x5DF1;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;1904&#x5E74;&#x65E5;&#x672C;&#x53C8;&#x8D76;&#x5728;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x5927;&#x94C1;&#x8DEF;&#x5168;&#x7EBF;&#x901A;&#x8F66;&#x524D;&#x53D1;&#x52A8;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#xFF0C;&#x5C06;&#x4FC4;&#x56FD;&#x52BF;&#x529B;&#x8D76;&#x56DE;&#x9ED1;&#x9F99;&#x6C5F;&#x6D41;&#x57DF;&#x3002;&#x901A;&#x8FC7;&#x4E24;&#x6B21;&#x4EE5;&#x5FAE;&#x5F31;&#x4F18;&#x52BF;&#x53D6;&#x80DC;&#x7684;&#x7684;&#x519B;&#x4E8B;&#x5192;&#x9669;&#xFF0C;&#x65E5;&#x672C;&#x83B7;&#x5F97;&#x4E86;&#x8FBD;&#x6CB3;&#x6D41;&#x57DF;&#x3001;&#x671D;&#x9C9C;&#x3001;&#x53F0;&#x6E7E;&#x4F5C;&#x4E3A;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x4EE5;&#x53CA;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#x7684;&#x90E8;&#x5206;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x4F7F;&#x65E5;&#x672C;&#x59CB;&#x7EC8;&#x5728;&#x5371;&#x673A;&#x8FB9;&#x7F18;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F97;&#x4EE5;&#x7EF4;&#x7CFB;&#x53D1;&#x5C55;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;&#x65E5;&#x672C;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E02;&#x573A;&#x8FD8;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x610F;&#x5927;&#x5229;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x5965;&#x5730;&#x5229;&#x4E5F;&#x662F;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x56FD;&#x5BB6;&#x5E76;&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#xFF0C;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x91CD;&#x91CD;&#x3001;&#x53C8;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF08;&#x4EE5;&#x6709;&#x8D2D;&#x4E70;&#x529B;&#x7684;&#x4EBA;&#x53E3;&#x8BA1;&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#x76F8;&#x5BF9;&#x8870;&#x5F31;&#x3002;&#x53EA;&#x6709;&#x4FC4;&#x7F57;&#x65AF;&#x56E0;&#x5176;&#x5E7F;&#x9614;&#x7684;&#x56FD;&#x571F;&#x5C1A;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x6D41;&#x5927;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#x3002;&#xFF08;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5C40;&#x90E8;&#x6218;&#x573A;&#x4E0A;&#x8FD8;&#x662F;&#x88AB;&#x65E5;&#x672C;&#x75DB;&#x51FB;&#xFF09;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x8BE6;&#x8FF0;&#x5176;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x5168;&#x7403;&#x5316;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#xFF0C;&#x6218;&#x4E89;&#x5BF9;&#x5386;&#x53F2;&#x8D70;&#x5411;&#x7684;&#x5F71;&#x54CD;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x7684;&#x5E73;&#x9759;&#x5E74;&#x4EE3;&#xFF0C;&#x6218;&#x4E89;&#x7684;&#x5F71;&#x54CD;&#x4E5F;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;&#x8FD9;&#x4E9B;&#x5C40;&#x90E8;&#x6218;&#x4E89;&#x57FA;&#x672C;&#x53EF;&#x5206;&#x6210;&#x4E09;&#x79CD;&#xFF1A;&#x5DE5;&#x4E1A;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x76F4;&#x63A5;&#x51B2;&#x7A81;&#xFF0C;&#x5982;&#x666E;&#x6CD5;&#x6218;&#x4E89;&#xFF1B;&#x5DE5;&#x4E1A;&#x56FD;&#x4E3A;&#x4E89;&#x593A;&#x6B96;&#x6C11;&#x5730;&#x800C;&#x7206;&#x53D1;&#x7684;&#x6D77;&#x5916;&#x6218;&#x4E89;&#xFF0C;&#x5982;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#xFF1B;&#x5DE5;&#x4E1A;&#x56FD;&#x5F81;&#x670D;&#x975E;&#x5DE5;&#x4E1A;&#x56FD;&#x4E3A;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x5982;&#x7532;&#x5348;&#x6218;&#x4E89;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6218;&#x4E89;&#x517C;&#x6709;&#x51E0;&#x79CD;&#x6027;&#x8D28;&#xFF0C;&#x5982;&#x5E03;&#x5C14;&#x6218;&#x4E89;&#x4E2D;&#x82F1;&#x56FD;&#x6253;&#x8D25;&#x4E86;&#x5FB7;&#x56FD;&#x6697;&#x4E2D;&#x652F;&#x6301;&#x7684;&#x5E03;&#x5C14;&#x4EBA;&#xFF0C;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#x4E2D;&#x82F1;&#x56FD;&#x7F8E;&#x56FD;&#x63D0;&#x4F9B;&#x8D37;&#x6B3E;&#x519B;&#x8D39;&#x652F;&#x6301;&#x65E5;&#x672C;&#x4EBA;&#x7B49;&#x3002;</p>
<p>&#x9274;&#x4E8E;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4E0E;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x7684;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#xFF0C;&#x90A3;&#x4E9B;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x8D85;&#x51FA;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x548C;&#x5229;&#x6DA6;&#x589E;&#x957F;&#x7684;&#x56FD;&#x5BB6;&#x867D;&#x7136;&#x5B58;&#x5728;&#x7ECF;&#x5E38;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x80FD;&#x5728;&#x77ED;&#x671F;&#x51B2;&#x7A81;&#x4E2D;&#x53D6;&#x5F97;&#x4E0E;&#x5176;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x6218;&#x679C;&#xFF0C;&#x4ECE;&#x800C;&#x62B5;&#x507F;&#x4E00;&#x4E9B;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x7684;&#x538B;&#x529B;&#x3002;&#x666E;&#x6CD5;&#x6218;&#x4E89;&#x3001;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x90FD;&#x5145;&#x5206;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x5E03;&#x5C14;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x4E0D;&#x53CA;&#x4E0B;&#x6E38;&#x4EA7;&#x4E1A;&#x7684;&#x82F1;&#x56FD;&#x867D;&#x7136;&#x6700;&#x7EC8;&#x901A;&#x8FC7;&#x957F;&#x671F;&#x6218;&#x4E89;&#x83B7;&#x5F97;&#x5168;&#x80DC;&#xFF0C;&#x4F46;&#x4E5F;&#x5143;&#x6C14;&#x5927;&#x4F24;&#xFF0C;&#x66B4;&#x9732;&#x4E86;&#x5176;&#x5F31;&#x70B9;&#x548C;&#x5B9E;&#x529B;&#x6781;&#x9650;&#x3002;&#x82F1;&#x56FD;&#x4ECE;&#x6B64;&#x4ECE;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x56FD;&#x89CA;&#x89CE;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x4E5F;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x4F53;&#x73B0;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x4F5C;&#x4E3A;&#x519B;&#x6C11;&#x901A;&#x7528;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x6765;&#x6E90;&#xFF0C;&#x5728;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x4F9B;&#x5E94;&#x7684;&#x5E74;&#x4EE3;&#x662F;&#x6F5C;&#x5728;&#x8D22;&#x5BCC;&#x548C;&#x6F5C;&#x5728;&#x529B;&#x91CF;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x4F46;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FD9;&#x79CD;&#x5229;&#x6DA6;&#x81F3;&#x4E0A;&#x7684;&#x5236;&#x5EA6;&#x5374;&#x4E0D;&#x65AD;&#x9650;&#x5236;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4E00;&#x5207;&#x89C4;&#x5219;&#x90FD;&#x88AB;&#x7834;&#x574F;&#x7684;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#xFF0C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x96C6;&#x56E2;&#x624D;&#x80FD;&#x6B63;&#x89C6;&#x5B83;&#x7684;&#x610F;&#x4E49;&#x548C;&#x771F;&#x6B63;&#x7684;&#x589E;&#x957F;&#x6F5C;&#x529B;&#x3002;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x53CD;&#x6620;&#x4E86;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x5DE5;&#x4E1A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x5185;&#x90E8;&#x7684;&#x81F4;&#x547D;&#x95EE;&#x9898;&#xFF0C;&#x540E;&#x9762;&#x5C06;&#x5BF9;&#x6B64;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x672C;&#x7AE0;&#x4ECE;&#x91CD;&#x5DE5;&#x4E1A;&#x3001;&#x8D44;&#x6E90;&#x3001;&#x8D2D;&#x4E70;&#x529B;&#x3001;&#x4EBA;&#x529B;&#x548C;&#x519B;&#x4E8B;&#x51B2;&#x7A81;&#x4E94;&#x4E2A;&#x65B9;&#x9762;&#x5206;&#x6790;&#x4E86;19&#x4E16;&#x7EAA;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4F5C;&#x8005;&#x5FFD;&#x89C6;&#x4E86;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x4E86;&#x538B;&#x5012;&#x4E00;&#x5207;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x91CC;&#x3001;&#x4E0D;&#x80FD;&#x638C;&#x63E1;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x7684;&#x5730;&#x533A;&#x5DF2;&#x57FA;&#x672C;&#x6CA6;&#x4E3A;&#x6B96;&#x6C11;&#x5730;&#x4E0E;&#x534A;&#x6B96;&#x6C11;&#x5730;&#xFF08;&#x653F;&#x6CBB;&#x65B9;&#x9762;&#x6709;&#x540D;&#x4E49;&#x4E0A;&#x7684;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#xFF09;&#xFF0C;&#x9644;&#x5C5E;&#x4E8E;&#x4E3B;&#x8981;&#x5730;&#x533A;&#x7684;&#x5386;&#x53F2;&#xFF1B;&#x5C1A;&#x672A;&#x88AB;&#x63A7;&#x5236;&#x7684;&#x5730;&#x533A;&#x5219;&#x5728;&#x539F;&#x6709;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x8FD0;&#x884C;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x5DE5;&#x4E1A;&#x4E16;&#x754C;&#x6765;&#x63A5;&#x6536;&#x3002;&#x897F;&#x6B27;&#x3001;&#x7F8E;&#x56FD;&#x548C;&#x65E5;&#x672C;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x5730;&#x533A;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x65F6;&#x6070;&#x597D;&#x5177;&#x6709;&#x9002;&#x4E8E;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x7684;&#x793E;&#x4F1A;&#x3001;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x7387;&#x5148;&#x8FDB;&#x5165;&#x4E86;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5F3A;&#x56FD;&#x4FF1;&#x4E50;&#x90E8;&#x91CC;&#xFF0C;&#x867D;&#x7136;&#x5185;&#x90E8;&#x51B2;&#x7A81;&#x4E0D;&#x65AD;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5E9E;&#x5927;&#x7684;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x4E16;&#x754C;&#x548C;&#x65B0;&#x5927;&#x9646;&#x5BCC;&#x88D5;&#x7684;&#x519C;&#x6C11;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x52A0;&#x5165;&#x5DE5;&#x4E1A;&#x7ADE;&#x4E89;&#x7684;&#x56FD;&#x5BB6;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x4E16;&#x754C;&#x6027;&#x6218;&#x4E89;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#xFF0C;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4E00;&#x76F4;&#x5728;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x53EA;&#x5BF9;&#x5C11;&#x6570;&#x56FD;&#x5BB6;&#x5185;&#x7684;&#x5C11;&#x6570;&#x4EBA;&#x53E3;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x4EBA;&#x53E3;&#x57FA;&#x672C;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x3002;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#xFF0C;&#x539F;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x88AB;&#x6253;&#x7834;&#xFF0C;&#x6587;&#x5316;&#x4F53;&#x7CFB;&#x88AB;&#x63A8;&#x7FFB;&#xFF0C;&#x5728;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x5B9E;&#x9645;&#x611F;&#x53D7;&#x4E2D;&#xFF0C;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x5982;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x529B;&#x91CF;&#x5B9E;&#x5728;&#x5F3A;&#x5927;&#xFF0C;&#x53EA;&#x8981;&#x51E0;&#x4E2A;&#x5DE5;&#x4E1A;&#x5F3A;&#x6743;&#x4E4B;&#x95F4;&#x4E0D;&#x7206;&#x53D1;&#x5168;&#x9762;&#x6218;&#x4E89;&#xFF0C;&#x9A9A;&#x52A8;&#x7684;&#x4E0B;&#x5C42;&#x4EBA;&#x6C11;&#xFF08;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#xFF09;&#x53EF;&#x4EE5;&#x88AB;&#x63A7;&#x5236;&#x4E86;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x7684;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x8F7B;&#x677E;&#x63A7;&#x5236;&#x3002;&#x5373;&#x4FBF;&#x4E2D;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x51FA;&#x73B0;&#x89C4;&#x6A21;&#x5927;&#x5982;&#x592A;&#x5E73;&#x5929;&#x56FD;&#x3001;&#x4E49;&#x548C;&#x56E2;&#x3001;1857&#x5E74;&#x571F;&#x5175;&#x8D77;&#x4E49;&#x7684;&#x53CD;&#x6297;&#xFF0C;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x519B;&#x961F;&#x4E5F;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x4E88;&#x4EE5;&#x9547;&#x538B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x5206;&#x4EAB;&#x5DE5;&#x4E1A;&#x5316;&#x6536;&#x76CA;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3001;&#x4E70;&#x529E;&#x3001;&#x4F20;&#x7EDF;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x548C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6E90;&#x5934;&#x4E0D;&#x5728;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x3002;&#x897F;&#x6B27;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x6570;&#x767E;&#x5E74;&#x7684;&#x6269;&#x5F20;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8131;&#x51FA;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#xFF0C;&#x5374;&#x4F7F;&#x4E2D;&#x5FC3;&#x533A;&#x53EF;&#x4EE5;&#x5411;&#x8FB9;&#x7F18;&#x3001;&#x7A7A;&#x767D;&#x5730;&#x533A;&#x91CA;&#x653E;&#x77DB;&#x76FE;&#x3002;&#x4E8E;&#x662F;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5728;&#x5C11;&#x6570;&#x53D1;&#x8FBE;&#x897F;&#x6B27;&#x56FD;&#x5BB6;&#x6210;&#x4E86;&#x6682;&#x65F6;&#x7684;&#x4E3B;&#x6D41;&#x653F;&#x6CBB;&#x5F62;&#x5F0F;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x8BA9;&#x897F;&#x6B27;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x5B83;&#x7684;&#x7ECF;&#x6D4E;&#x4E2D;&#x5FC3;&#x5730;&#x4F4D;&#xFF0C;&#x4ECE;&#x975E;&#x5DE5;&#x4E1A;&#x5316;&#x5730;&#x533A;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#xFF0C;&#x897F;&#x6B27;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#x5F97;&#x4EE5;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x540C;&#x65F6;&#x5411;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x6269;&#x5C55;&#x6216;&#x88AB;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x6240;&#x4EFF;&#x6548;&#x3002;&#x8FD9;&#x4E00;&#x5236;&#x5EA6;&#x6709;&#x8BB8;&#x591A;&#x81F4;&#x547D;&#x77DB;&#x76FE;&#x548C;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x529B;&#x8FD8;&#x80FD;&#x591F;&#x5728;&#x65E0;&#x9650;&#x7684;&#x5E02;&#x573A;&#x4E2D;&#x81EA;&#x7531;&#x6269;&#x5C55;&#xFF0C;&#x53EA;&#x8981;&#x8FD8;&#x6709;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x5229;&#x6DA6;&#x6D41;&#x5165;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x5148;&#x53D1;&#x4F18;&#x52BF;&#x7684;&#x5DE5;&#x4E1A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C31;&#x80FD;&#x7EE7;&#x7EED;&#x5B83;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x2014;&#x2014;&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x78B0;&#x5230;&#x5E02;&#x573A;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x5728;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E2D;&#x5C31;&#x662F;1914&#x5E74;&#x3002;</p>
<p>&#x77DB;&#x76FE;&#x7684;&#x603B;&#x7206;&#x53D1;&#x8FD8;&#x6709;&#x5F85;&#x65F6;&#x65E5;&#xFF0C;&#x4F46;&#x6218;&#x4E89;&#x548C;&#x6B7B;&#x795E;&#x5DF2;&#x7ECF;&#x5728;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x7684;&#x8F89;&#x714C;&#x5916;&#x8868;&#x4E0B;&#x8FBE;&#x6210;&#x4E86;&#x534F;&#x8BAE;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x5229;&#x6DA6;&#x4E0D;&#x518D;&#x589E;&#x957F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x4EBA;&#x4EEC;&#x56E0;&#x4E3A;&#x751F;&#x4EA7;&#x8D22;&#x5BCC;&#x7684;&#x80FD;&#x529B;&#x8FC7;&#x4E8E;&#x5E9E;&#x5927;&#x800C;&#x6B8A;&#x6B7B;&#x62FC;&#x6740;&#x3002;&#x65E5;&#x540E;&#x4E24;&#x6B21;&#x7A7A;&#x524D;&#x6B8B;&#x9177;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3001;&#x7F8E;&#x82CF;&#x51B7;&#x6218;&#x3001;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7684;&#x72EC;&#x7ACB;&#x7B49;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x201C;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x201D;&#x7684;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x4E2D;&#x627E;&#x5230;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x5FC5;&#x7136;&#x6027;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x4E16;&#x754C;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x5207;&#x3002;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x4E00;&#x4E2A;&#x53EB;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x7A77;&#x5B66;&#x8005;&#x7528;&#x4ED6;&#x9510;&#x5229;&#x7684;&#x76EE;&#x5149;&#x89E3;&#x5256;&#x4E86;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x6307;&#x51FA;&#x4E86;&#x77DB;&#x76FE;&#x6240;&#x5728;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x505A;&#x51FA;&#x4E86;&#x9884;&#x8A00;&#xFF0C;&#x8FD8;&#x5C1D;&#x8BD5;&#x7740;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x5C3D;&#x7BA1;&#x5728;&#x4ECA;&#x5929;&#x770B;&#x6765;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x7406;&#x8BBA;&#x56E0;&#x5176;&#x65F6;&#x4EE3;&#x5C40;&#x9650;&#x6027;&#x5B58;&#x5728;&#x8BB8;&#x591A;&#x4E25;&#x91CD;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x60B2;&#x54C0;&#x7684;&#x53D1;&#x73B0;&#xFF1A;&#x4ED6;&#x7684;&#x201C;&#x53EF;&#x6015;&#x201D;&#x9884;&#x8A00;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-14.html" class="navigation navigation-prev " aria-label="Previous page: 工业革命的影响">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-16.html" class="navigation navigation-next " aria-label="Next page: 自由资本主义的衰落与垄断资本主义的兴起">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"工业自由资本主义的兴盛","level":"16","depth":0,"next":{"title":"自由资本主义的衰落与垄断资本主义的兴起","level":"17","depth":0,"path":"content/chapter-16.md","ref":"content/chapter-16.md","articles":[]},"previous":{"title":"工业革命的影响","level":"15","depth":0,"path":"content/chapter-14.md","ref":"content/chapter-14.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-15.md","mtime":"2017-06-20T16:05:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

