
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>战后动荡 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-23.html" />
    
    
    <link rel="prev" href="chapter-21.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >战后动荡</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6218;&#x540E;&#x52A8;&#x8361;">&#x6218;&#x540E;&#x52A8;&#x8361;</h1>
<p>1918&#x5E74;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x6218;&#x7565;&#x9632;&#x5FA1;&#x5730;&#x4F4D;&#x7684;&#x534F;&#x7EA6;&#x56FD;&#x8D62;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#x3002;&#x9664;&#x4E86;&#x6B63;&#x5728;&#x4E3A;&#x751F;&#x5B58;&#x800C;&#x6218;&#x7684;&#x4FC4;&#x56FD;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#xFF0C;&#x5176;&#x4ED6;&#x6B27;&#x6D32;&#x5F3A;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#x653F;&#x6743;&#x7ACB;&#x523B;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5411;&#x74DC;&#x5206;&#x540C;&#x76DF;&#x56FD;&#x7684;&#x9057;&#x4EA7;&#xFF0C;&#x4ECE;&#x800C;&#x62B5;&#x507F;&#x81EA;&#x5DF1;&#x4E3A;&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x540C;&#x76DF;&#x56FD;&#x7684;&#x9057;&#x4EA7;&#x5305;&#x62EC;3&#x90E8;&#x5206;&#xFF1A;</p>
<ol>
<li>&#x786C;&#x901A;&#x8D27;&#x548C;&#x53EF;&#x4EE5;&#x53D8;&#x73B0;&#x6216;&#x76F4;&#x63A5;&#x5229;&#x7528;&#x7684;&#x7269;&#x8D44;&#xFF1B;</li>
<li>&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#xFF1B;</li>
<li>&#x672C;&#x571F;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x3002;</li>
</ol>
<p>&#x4ECE;&#x771F;&#x5B9E;&#x4EF7;&#x503C;&#x6765;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x672C;&#x571F;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x65E0;&#x7591;&#x662F;&#x4EF7;&#x503C;&#x6700;&#x5927;&#x7684;&#x9057;&#x4EA7;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x5982;&#x4E0A;&#x4E00;&#x7AE0;&#x6240;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#x7F3A;&#x4E4F;&#x8D44;&#x6E90;&#x548C;&#x5E02;&#x573A;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#xFF08;&#x9664;&#x4E86;&#x7F8E;&#x56FD;&#xFF09;&#x867D;&#x7136;&#x4E5F;&#x56E0;&#x4E3A;&#x6218;&#x4E89;&#x800C;&#x6C11;&#x7A77;&#x8D22;&#x5C3D;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x548C;&#x53D1;&#x5C55;&#x60EF;&#x6027;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x4EEC;&#x6E34;&#x6C42;&#x5E02;&#x573A;&#x80DC;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x5982;&#x679C;&#x6709;&#x5E02;&#x573A;&#x3001;&#x6709;&#x8D44;&#x6E90;&#x3001;&#x6709;&#x5229;&#x6DA6;&#xFF0C;&#x4ED6;&#x4EEC;&#x672C;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x7684;&#x5C06;&#x81EA;&#x8EAB;&#x7684;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x7FFB;&#x4E0A;&#x4E00;&#x756A;&#x6216;&#x66F4;&#x591A;&#xFF0C;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x541E;&#x5E76;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x6765;&#x589E;&#x52A0;&#x5DF2;&#x7ECF;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#x3002;&#x81F3;&#x4E8E;&#x8BF4;&#x62C6;&#x6563;&#x5FB7;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF0C;&#x5728;&#x6D88;&#x706D;&#x4E00;&#x4E2A;&#x6F5C;&#x5728;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x540C;&#x65F6;&#x589E;&#x52A0;&#x81EA;&#x8EAB;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x8FD9;&#x672C;&#x662F;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x8BA1;&#x5212;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x82F1;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E0D;&#x613F;&#x610F;&#x770B;&#x5230;&#x6CD5;&#x56FD;&#x72EC;&#x5360;&#x4E2D;&#x3001;&#x897F;&#x6B27;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x5728;&#x904D;&#x5E03;&#x6B27;&#x6D32;&#x7684;&#x9769;&#x547D;&#x6D6A;&#x6F6E;&#x5A01;&#x80C1;&#x4E0B;&#x88AB;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x968F;&#x540E;&#x7684;&#x5386;&#x53F2;&#x8BC1;&#x660E;&#xFF0C;&#x5BF9;&#x4E8E;&#x6B27;&#x7F8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x800C;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x62C6;&#x6563;&#x5FB7;&#x56FD;&#x6210;&#x719F;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x662F;&#x975E;&#x5E38;&#x660E;&#x667A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x5728;&#x6218;&#x8D25;&#x4E4B;&#x65F6;&#x5DF2;&#x7ECF;&#x4EA4;&#x51FA;&#x4E86;&#x5927;&#x6279;&#x5DE5;&#x4E1A;-&#x519B;&#x4E8B;&#x7269;&#x8D44;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x80CC;&#x4E0A;&#x4E86;300&#x591A;&#x4EBF;&#x7F8E;&#x5706;&#x7684;&#x8D54;&#x6B3E;&#x3002;&#x7531;&#x4E8E;&#x5927;&#x6218;&#x7684;&#x6D88;&#x8017;&#xFF0C;&#x524D;&#x8005;&#x76F8;&#x5BF9;&#x5DE5;&#x4E1A;&#x5217;&#x5F3A;&#x7684;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x6765;&#x8BF4;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF1B;&#x540E;&#x8005;&#x5219;&#x56E0;&#x4E3A;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x6570;&#x76EE;&#x800C;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x507F;&#x4ED8;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#x6307;&#x671B;&#x9760;&#x8D54;&#x6B3E;&#x5145;&#x5F53;&#x5229;&#x6DA6;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x5012;&#x662F;&#x5FB7;&#x56FD;&#x50B2;&#x89C6;&#x5B83;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5316;&#x5B66;&#x5DE5;&#x4E1A;&#xFF09;&#x5F15;&#x8D77;&#x4E86;&#x80DC;&#x5229;&#x8005;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x501F;&#x6218;&#x80DC;&#x4E4B;&#x5A01;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x652F;&#x6301;&#x4E0B;&#x8D31;&#x4E70;&#x751A;&#x81F3;&#x63A0;&#x593A;&#x6280;&#x672F;&#xFF0C;&#x4ECE;&#x5FB7;&#x56FD;&#x53D6;&#x5F97;&#x4E86;3200&#x9879;&#x5173;&#x952E;&#x5316;&#x5DE5;&#x4E13;&#x5229;&#xFF0C;&#x5176;&#x4E2D;1200&#x9879;&#x88AB;&#x675C;&#x90A6;&#x516C;&#x53F8;&#x83B7;&#x5F97;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x57FA;&#x7840;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E0E;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5E76;&#x4E0D;&#x5341;&#x5206;&#x7D27;&#x5BC6;&#xFF0C;&#x5E94;&#x7528;&#x6280;&#x672F;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x4F9D;&#x9644;&#x4E8E;&#x7279;&#x5B9A;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x6280;&#x827A;&#xFF0C;&#x56E0;&#x6B64;&#x6280;&#x672F;&#x6D41;&#x5931;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x6447;&#x5FB7;&#x56FD;&#x7684;&#x56FD;&#x672C;&#xFF0C;&#x6216;&#x662F;&#x660E;&#x663E;&#x589E;&#x52A0;&#x6218;&#x80DC;&#x56FD;&#x7684;&#x6218;&#x4E89;&#x7EA2;&#x5229;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x8BF1;&#x4EBA;&#x7684;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#x6765;&#x8865;&#x507F;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x6218;&#x4E89;&#x635F;&#x5931;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#x5FB7;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D1;&#x8D77;&#x8FD9;&#x573A;&#x7A7A;&#x524D;&#x7684;&#x5927;&#x6218;&#x2014;&#x2014;&#x82F1;&#x6CD5;&#x4EE5;&#x53CA;&#x9644;&#x5EB8;&#x7684;&#x6BD4;&#x5229;&#x65F6;&#x3001;&#x8377;&#x5170;&#x3001;&#x8461;&#x8404;&#x7259;&#x3001;&#x62C9;&#x7F8E;&#x8BF8;&#x56FD;&#x7B49;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x57FA;&#x672C;&#x5784;&#x65AD;&#x4E86;&#x5168;&#x7403;&#x6D77;&#x6743;&#x548C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x800C;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x4E3A;&#x4E86;&#x7ED9;&#x8FC5;&#x901F;&#x6269;&#x5F20;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x63D0;&#x4F9B;&#x5EC9;&#x4EF7;&#x8D44;&#x6E90;&#xFF0C;&#x7ED9;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x7684;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#x627E;&#x5230;&#x5E02;&#x573A;&#xFF0C;&#x8FEB;&#x5207;&#x8BD5;&#x56FE;&#x6253;&#x7834;&#x8FD9;&#x4E00;&#x4F53;&#x7CFB;&#x3002;&#x7F3A;&#x4E4F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#x6B63;&#x662F;&#x5FB7;&#x56FD;&#x6218;&#x524D;&#x7684;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#x3002;&#x81F3;&#x4E8E;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#xFF0C;&#x5B83;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x5F31;&#x56FD;&#xFF0C;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#x5F88;&#x5C11;&#xFF0C;&#x53EA;&#x5728;&#x4E1C;&#x6B27;&#x62E5;&#x6709;&#x4E00;&#x4E9B;&#x843D;&#x540E;&#x5730;&#x533A;&#x505A;&#x534A;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6682;&#x65F6;&#x4E5F;&#x8DB3;&#x4EE5;&#x5E94;&#x4ED8;&#x5176;&#x4E0D;&#x591A;&#x7684;&#x8FC7;&#x5269;&#x5546;&#x54C1;&#x3002;&#x7531;&#x4E8E;&#x9760;&#x8FD1;&#x82CF;&#x8054;&#xFF0C;&#x8FD9;&#x4E9B;&#x534A;&#x6B96;&#x6C11;&#x5730;&#x5728;&#x6218;&#x540E;&#x4E0D;&#x5F97;&#x4E0D;&#x72EC;&#x7ACB;&#x51FA;&#x6765;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x4E0D;&#x4F1A;&#x548C;&#x9769;&#x547D;&#x76F8;&#x7ED3;&#x5408;&#x3002;&#x56E0;&#x6B64;&#x540C;&#x76DF;&#x56FD;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x6B96;&#x6C11;&#x5730;&#x9057;&#x4EA7;&#x6765;&#x6EE1;&#x8DB3;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x80C3;&#x53E3;&#x3002;&#xFF08;&#x571F;&#x8033;&#x5176;&#x5728;&#x6218;&#x524D;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x5217;&#x5F3A;&#x7684;&#x534A;&#x6B96;&#x6C11;&#x5730;&#xFF09;</p>
<p>&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x610F;&#x5473;&#x7740;&#x80DC;&#x5229;&#x8005;&#x65E2;&#x6CA1;&#x6709;&#x53D6;&#x5F97;&#x771F;&#x6B63;&#x7684;&#x5E02;&#x573A;&#x589E;&#x91CF;&#x4E5F;&#x6CA1;&#x6709;&#x6D88;&#x706D;&#x6F5C;&#x5728;&#x5BF9;&#x624B;&#x7684;&#x5DE5;&#x4E1A;&#x6F5C;&#x529B;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x3001;&#x8D44;&#x6E90;&#x76F8;&#x5BF9;&#x4E0D;&#x8DB3;&#x7684;&#x57FA;&#x672C;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x6781;&#x5927;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x66F4;&#x52A0;&#x5267;&#x4E86;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x968F;&#x7740;&#x5FB7;&#x56FD;&#x7684;&#x590D;&#x5174;&#x548C;&#x65E5;&#x672C;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x8FD9;&#x4E00;&#x77DB;&#x76FE;&#x5C06;&#x8D8A;&#x6765;&#x8D8A;&#x5C16;&#x9510;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x548C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5728;&#x51E1;&#x5C14;&#x8D5B;&#x548C;&#x7EA6;&#x7B7E;&#x5B9A;&#x540E;&#xFF0C;&#x6CD5;&#x56FD;&#x5143;&#x5E05;&#x798F;&#x7166;&#x5BF9;&#x8FD9;&#x4E00;&#x548C;&#x7EA6;&#x6240;&#x89C4;&#x5212;&#x7684;&#x672A;&#x6765;&#x505A;&#x51FA;&#x4E86;&#x6070;&#x5F53;&#x7684;&#x8BC4;&#x8BBA;&#x2014;&#x2014;:&#x201C;&#x8FD9;&#x4E0D;&#x662F;&#x548C;&#x5E73;,&#x662F;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x4F11;&#x6218;&#x201D;&#x3002;</p>
<p>&#x82F1;&#x6CD5;&#x53CA;&#x5176;&#x9644;&#x5EB8;&#x56FD;&#x867D;&#x7136;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x635F;&#x5931;&#x5DE8;&#x5927;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x53D6;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#xFF0C;&#x5728;&#x5916;&#x8868;&#x4E0A;&#x4FDD;&#x4F4F;&#x4E86;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x82F1;&#x56FD;&#x4F9D;&#x7136;&#x5360;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x65E0;&#x6570;&#x6D77;&#x5916;&#x57FA;&#x5730;&#xFF0C;&#x6CD5;&#x56FD;&#x5219;&#x6210;&#x4E3A;&#x6B27;&#x9646;&#x7B2C;&#x4E00;&#x5F3A;&#x56FD;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6BD4;&#x5229;&#x65F6;&#x3001;&#x8377;&#x5170;&#x7B49;&#x56FD;&#x90FD;&#x80FD;&#x7EF4;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#x3002;&#x767E;&#x8DB3;&#x4E4B;&#x866B;&#xFF0C;&#x6B7B;&#x800C;&#x4E0D;&#x50F5;&#xFF0C;&#x5728;&#x80DC;&#x5229;&#x7684;&#x5149;&#x73AF;&#x4E0B;&#xFF0C;&#x8FD0;&#x884C;&#x60EF;&#x6027;&#x8DB3;&#x4EE5;&#x4FDD;&#x8BC1;&#x8FD9;&#x4E9B;&#x5E1D;&#x56FD;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x5982;&#x865A;&#x5F31;&#x7684;&#x6BD4;&#x5229;&#x65F6;&#x3001;&#x8377;&#x5170;&#x7B49;&#x56FD;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x5141;&#x8BB8;&#x82F1;&#x3001;&#x6CD5;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x5206;&#x4EAB;&#x6B96;&#x6C11;&#x5730;&#x5229;&#x76CA;&#x624D;&#x5F97;&#x4EE5;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4FDD;&#x6301;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x82F1;&#x6CD5;&#x5F97;&#x4E3A;&#x4E86;&#x4FDD;&#x6301;&#x65E2;&#x6709;&#x5730;&#x4F4D;&#x4E5F;&#x5FC5;&#x987B;&#x5411;&#x7F8E;&#x56FD;&#x751A;&#x81F3;&#x65E5;&#x672C;&#x8BA9;&#x6B65;&#x3002;&#x65E9;&#x5728;1900&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x5C31;&#x501F;&#x516B;&#x56FD;&#x8054;&#x519B;&#x8FDB;&#x5165;&#x5317;&#x4EAC;&#x7684;&#x673A;&#x4F1A;&#x63D0;&#x51FA;&#x4E86;&#x95E8;&#x6237;&#x5F00;&#x653E;&#x653F;&#x7B56;&#xFF0C;&#x8981;&#x6C42;&#x5148;&#x884C;&#x5728;&#x4E2D;&#x56FD;&#x5360;&#x636E;&#x7262;&#x56FA;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x7684;&#x5404;&#x56FD;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x82F1;&#x56FD;&#xFF09;&#x5141;&#x8BB8;&#x7F8E;&#x56FD;&#x4EAB;&#x6709;&#x540C;&#x6837;&#x7684;&#x8D38;&#x6613;&#x6743;&#x5229;&#x548C;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x65E5;&#x672C;&#x8D81;&#x6B27;&#x6D32;&#x6218;&#x4E89;&#x6FC0;&#x70C8;&#x7684;&#x65F6;&#x5019;&#x62A2;&#x5360;&#x9752;&#x5C9B;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x5176;&#x4ED6;&#x8FDC;&#x4E1C;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x5927;&#x8086;&#x5728;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#x3001;&#x503E;&#x9500;&#xFF0C;&#x8FD8;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x201D;&#x8BD5;&#x56FE;&#x628A;&#x4E2D;&#x56FD;&#x53D8;&#x6210;&#x72EC;&#x5360;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x6218;&#x540E;&#x7F8E;&#x56FD;&#x2014;&#x2014;&#x4E0D;&#x662F;&#x82F1;&#x56FD;&#x2014;&#x2014;&#x8981;&#x6C42;&#x6309;&#x65E2;&#x6709;&#x5B9E;&#x529B;&#x5BF9;&#x8FD9;&#x4E00;&#x60C5;&#x51B5;&#x4F5C;&#x51FA;&#x4FEE;&#x6B63;&#x3002;&#x5728;&#x534E;&#x76DB;&#x987F;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x300A;&#x4E5D;&#x56FD;&#x516C;&#x7EA6;&#x300B;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x6C42;&#x5217;&#x5F3A;&#x7684;&#x5546;&#x54C1;&#x548C;&#x8D44;&#x672C;&#x53EF;&#x4EE5;&#x5E73;&#x7B49;&#x7684;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x5141;&#x8BB8;&#x65E5;&#x672C;&#x4FDD;&#x6301;&#x4E00;&#x4E9B;&#x5728;&#x534E;&#x7279;&#x6B8A;&#x6743;&#x76CA;&#xFF1B;&#x300A;&#x9650;&#x5236;&#x6D77;&#x519B;&#x519B;&#x5907;&#x6761;&#x7EA6;&#x300B;&#x5219;&#x8D4B;&#x4E88;&#x7F8E;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x5E73;&#x7B49;&#x7684;&#x6D77;&#x6743;&#xFF0C;&#x7ED9;&#x4E88;&#x65E5;&#x672C;&#x8FDC;&#x8D85;&#x6218;&#x524D;&#x7684;&#x6D77;&#x6743;&#x3002;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x63A7;&#x5236;&#x7262;&#x56FA;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x5982;&#x5370;&#x5EA6;&#x5916;&#xFF0C;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#xFF08;&#x653F;&#x6CBB;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x548C;&#x7ECF;&#x6D4E;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#xFF09;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x82F1;&#x6CD5;&#x8D44;&#x672C;&#x72EC;&#x4EAB;&#x7684;&#x81EA;&#x7559;&#x5730;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x590D;&#x5174;&#x7684;&#x5FB7;&#x56FD;&#x90FD;&#x4E89;&#x76F8;&#x62E5;&#x5165;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#xFF0C;&#x4E89;&#x593A;&#x8D44;&#x6E90;&#x548C;&#x5E02;&#x573A;&#x3002;1931&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x88AB;&#x8FEB;&#x5728;&#x300A;&#x5A01;&#x65AF;&#x654F;&#x65AF;&#x7279;&#x6CD5;&#x300B;&#x4E2D;&#x7ED9;&#x4E88;&#x90E8;&#x5206;&#x6B96;&#x6C11;&#x5730;&#x672C;&#x571F;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E00;&#x5B9A;&#x5730;&#x4F4D;&#xFF0C;&#x4EE5;&#x653E;&#x5F03;&#x90E8;&#x5206;&#x957F;&#x671F;&#x5229;&#x76CA;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x4FDD;&#x8BC1;&#x82F1;&#x5E1D;&#x56FD;&#x4E0D;&#x81F3;&#x4E8E;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E2D;&#x89E3;&#x4F53;&#x3002;&#x5FB7;&#x56FD;&#x53D1;&#x52A8;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF0C;&#x5BA2;&#x89C2;&#x4E0A;&#x524A;&#x5F31;&#x4E86;&#x82F1;&#x6CD5;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#xFF0C;&#x4E3A;&#x5176;&#x4ED6;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x5D1B;&#x8D77;&#x5F00;&#x8F9F;&#x4E86;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x82F1;&#x6CD5;&#x7684;&#x76F8;&#x5BF9;&#x8870;&#x843D;&#x7ED9;&#x4E86;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x53D1;&#x5C55;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x5F00;&#x653E;&#x7684;&#x516C;&#x5171;&#x6B96;&#x6C11;&#x5730;&#xFF08;&#x5982;&#x4E2D;&#x56FD;&#x3001;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#xFF09;&#x53EA;&#x6709;&#x5229;&#x4E8E;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#x548C;&#x590D;&#x5174;&#x7684;&#x5FB7;&#x56FD;&#x90FD;&#x4ECE;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x5229;&#x76CA;&#x3002;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x7B49;&#x76F8;&#x5BF9;&#x8F83;&#x5F31;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x5F97;&#x76CA;&#x4E0D;&#x5927;&#xFF0C;&#x5B83;&#x4EEC;&#x65E2;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x6295;&#x8D44;&#x548C;&#x503E;&#x9500;&#x4E0E;&#x4E00;&#x7B49;&#x5F3A;&#x56FD;&#x7ADE;&#x4E89;&#xFF0C;&#x53C8;&#x4E0D;&#x6BD4;&#x82F1;&#x6CD5;&#x7B49;&#x8001;&#x724C;&#x6B96;&#x6C11;&#x5F3A;&#x56FD;&#x6709;&#x201C;&#x4E3B;&#x573A;&#x201D;&#x4E4B;&#x5229;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65E2;&#x6709;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x6765;&#x8D34;&#x8865;&#x5916;&#x8D38;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x8FD9;&#x4E2A;&#x79E9;&#x5E8F;&#x4F9D;&#x7136;&#x4E0D;&#x6EE1;&#x3002;&#x5B83;&#x4EEC;&#x65E2;&#x53CD;&#x5BF9;&#x82F1;&#x3001;&#x6CD5;&#x65E7;&#x6B96;&#x6C11;&#x52BF;&#x529B;&#x7684;&#x5269;&#x4F59;&#x90E8;&#x5206;&#xFF0C;&#x53C8;&#x5BF9;&#x5F3A;&#x5927;&#x7684;&#x7F8E;&#x56FD;&#x5FC3;&#x6000;&#x6050;&#x60E7;&#xFF0C;&#x66F4;&#x5BB3;&#x6015;&#x65E0;&#x6CD5;&#x8F6C;&#x79FB;&#x7684;&#x56FD;&#x5185;&#x77DB;&#x76FE;&#x6700;&#x7EC8;&#x917F;&#x6210;&#x9769;&#x547D;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x65E5;&#x672C;&#x548C;&#x610F;&#x5927;&#x5229;&#x8FD9;&#x4E24;&#x4E2A;&#x4E8C;&#x7B49;&#x5DE5;&#x4E1A;&#x56FD;&#x5728;&#x4E0B;&#x4E00;&#x6B21;&#x5927;&#x6218;&#x4E2D;&#x7AD9;&#x5230;&#x4E86;&#x518D;&#x6B21;&#x6311;&#x6218;&#x65E2;&#x6709;&#x79E9;&#x5E8F;&#x7684;&#x5FB7;&#x56FD;&#x4E00;&#x8FB9;&#xFF0C;&#x5E76;&#x5F97;&#x4EE5;&#x5728;&#x6253;&#x51FB;&#x82F1;&#x3001;&#x6CD5;&#x65E7;&#x6B96;&#x6C11;&#x52BF;&#x529B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6682;&#x65F6;&#x7EF4;&#x7CFB;&#x7F8E;&#x3001;&#x82CF;&#x4E24;&#x5F3A;&#x7684;&#x4E2D;&#x7ACB;&#x6001;&#x5EA6;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4E0B;&#x4E00;&#x6B21;&#x6218;&#x4E89;&#x5C06;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x52A0;&#x5165;&#x4E16;&#x754C;&#x9738;&#x6743;&#x7684;&#x89D2;&#x9010;&#xFF0C;&#x56E0;&#x6B64;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x89C4;&#x6A21;&#x3001;&#x5F71;&#x54CD;&#x8303;&#x56F4;&#x548C;&#x60E8;&#x70C8;&#x7A0B;&#x5EA6;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x6467;&#x6BC1;&#x4E86;&#x5FB7;&#x3001;&#x5965;&#x3001;&#x571F;&#x4E09;&#x5927;&#x5E1D;&#x56FD;&#xFF0C;&#x524A;&#x5F31;&#x4E86;&#x82F1;&#x3001;&#x6CD5;&#x4E24;&#x56FD;&#xFF0C;&#x6B27;&#x6D32;&#x5BF9;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7684;&#x63A7;&#x5236;&#x51FA;&#x73B0;&#x4E86;&#x677E;&#x52A8;&#xFF0C;&#x5728;&#x82CF;&#x8054;&#x7684;&#x538B;&#x529B;&#x6216;&#x652F;&#x63F4;&#x4E0B;&#xFF0C;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7684;&#x672C;&#x571F;&#x52BF;&#x529B;&#x9010;&#x6B65;&#x7ED3;&#x5408;&#x6210;&#x73B0;&#x4EE3;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#x3002;&#x5982;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x72EC;&#x7ACB;&#x7684;&#x6CE2;&#x5170;&#x3001;&#x4E2D;&#x56FD;&#xFF08;&#x56FD;&#x6C11;&#x515A;&#x653F;&#x6743;&#xFF09;&#x3001;&#x571F;&#x8033;&#x5176;&#x3001;&#x6CF0;&#x56FD;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x72EC;&#x7ACB;&#x6027;&#x66F4;&#x5DEE;&#x7684;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#xFF0C;&#x5982;&#x4E2D;&#x56FD;&#x7684;&#x519B;&#x9600;&#x3001;&#x671D;&#x9C9C;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x3001;&#x5370;&#x5EA6;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x653F;&#x515A;&#x3001;&#x7231;&#x5C14;&#x5170;&#x65B0;&#x82AC;&#x515A;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x662F;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x4EFF;&#x5236;&#x54C1;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0A;&#x662F;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7684;&#x4F9D;&#x9644;&#x54C1;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x53D6;&#x5F97;&#x4E86;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#x3002;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E00;&#x65B9;&#x9762;&#x6253;&#x7834;&#x4E86;&#x897F;&#x65B9;&#x7684;&#x4E25;&#x5BC6;&#x7EDF;&#x6CBB;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x7ED9;&#x8FD9;&#x4E9B;&#x72EC;&#x7ACB;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x505A;&#x51FA;&#x4E86;&#x699C;&#x6837;&#x2014;&#x2014;&#x6240;&#x8C13;&#x897F;&#x65B9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6587;&#x660E;&#xFF0C;&#x6838;&#x5FC3;&#x4E0D;&#x8FC7;&#x662F;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x534A;&#x72EC;&#x7ACB;&#x7684;&#x653F;&#x6743;&#x5F88;&#x5FEB;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7ADE;&#x4E89;&#xFF0C;&#x5D07;&#x5C1A;&#x66B4;&#x529B;&#x548C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x8BD5;&#x56FE;&#x91CD;&#x73B0;&#x6B27;&#x7F8E;&#x5217;&#x5F3A;&#x7684;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#x3002;&#x5728;&#x90A3;&#x4E9B;&#x76F4;&#x63A5;&#x9762;&#x4E34;&#x5FB7;&#x3001;&#x65E5;&#x3001;&#x610F;&#x6269;&#x5F20;&#x5A01;&#x80C1;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x8FD9;&#x4E9B;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#x4F1A;&#x62B5;&#x6297;&#x5165;&#x4FB5;&#xFF0C;&#x8FC5;&#x901F;&#x63D0;&#x9AD8;&#x6218;&#x4E89;&#x7684;&#x70C8;&#x5EA6;&#xFF1B;&#x5728;&#x90A3;&#x4E9B;&#x8FD8;&#x5728;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x7F8E;&#x63A7;&#x5236;&#x4E0B;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x8FD9;&#x4E9B;&#x672C;&#x571F;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#x53CD;&#x800C;&#x4F1A;&#x548C;&#x5FB7;&#x3001;&#x65E5;&#x5408;&#x4F5C;&#xFF0C;&#x8BD5;&#x56FE;&#x5728;&#x5939;&#x7F1D;&#x4E2D;&#x83B7;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x5229;&#x76CA;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x540E;&#x7684;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x8868;&#x660E;&#x4E86;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7ADE;&#x4E89;&#x7684;&#x7A7A;&#x524D;&#x6FC0;&#x70C8;&#xFF0C;&#x4E5F;&#x9884;&#x793A;&#x7740;&#x4E0B;&#x6B21;&#x5927;&#x6218;&#x5C06;&#x7ED9;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x672C;&#x571F;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5E26;&#x6765;&#x66F4;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x6C99;&#x6F20;&#xFF0C;&#x628A;&#x5B83;&#x53EB;&#x505A;&#x548C;&#x5E73;&#x201D;</p>
<p>&#x2014;&#x2014;&#x6C49;&#x68EE;&#xB7;&#x9C8D;&#x5FB7;&#x6E29;&#x300A;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x53F2;&#x7EB2;&#x300B;</p>
</blockquote>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x7ED3;&#x675F;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x6B27;&#x6D32;&#x4EBA;&#x5E26;&#x6765;&#x5E78;&#x798F;&#xFF0C;&#x81EA;30&#x5E74;&#x6218;&#x4E89;&#x4EE5;&#x6765;&#xFF0C;&#x6B27;&#x6D32;&#x5E73;&#x6C11;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x5982;&#x6B64;&#x6DF1;&#x523B;&#x7684;&#x5377;&#x5165;&#x6218;&#x4E89;&#x3002;&#x5728;&#x4EE5;&#x5F80;&#x7684;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x8D35;&#x65CF;&#x548C;&#x5C11;&#x6570;&#x4E13;&#x4E1A;&#x519B;&#x4EBA;&#x8FDB;&#x884C;&#x77ED;&#x4FC3;&#x7684;&#x4EA4;&#x6218;&#xFF0C;&#x51B3;&#x5B9A;&#x738B;&#x4F4D;&#x6216;&#x662F;&#x4E00;&#x5C0F;&#x7247;&#x571F;&#x5730;&#x7684;&#x5F52;&#x5C5E;&#xFF0C;&#x6218;&#x573A;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x533A;&#x51E0;&#x4E4E;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x6218;&#x4E89;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF0C;&#x9664;&#x4E86;&#x524D;&#x7EBF;&#x7684;&#x6570;&#x5343;&#x4E07;&#x519B;&#x961F;&#xFF0C;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x3001;&#x7537;&#x4EBA;&#x751A;&#x81F3;&#x5973;&#x4EBA;&#x90FD;&#x88AB;&#x53D1;&#x52A8;&#x8D77;&#x6765;&#x8FFD;&#x6C42;&#x80DC;&#x5229;&#xFF0C;&#x56FD;&#x5BB6;&#x8BA2;&#x8D27;&#x5403;&#x6389;&#x4E86;&#x6240;&#x6709;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x5D07;&#x5C1A;&#x81EA;&#x7531;&#x7ECF;&#x6D4E;&#x7684;&#x653F;&#x5E9C;&#x88AB;&#x8FEB;&#x4EE5;&#x914D;&#x7ED9;&#x5236;&#x548C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x6765;&#x5206;&#x914D;&#x8D44;&#x6E90;&#x3002;&#x9664;&#x4E86;&#x7F8E;&#x56FD;&#x4EE5;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E3B;&#x8981;&#x53C2;&#x6218;&#x56FD;&#x90FD;&#x56E0;&#x4E3A;&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x800C;&#x6C11;&#x7A77;&#x8D22;&#x5C3D;&#x3002;&#x653F;&#x5E9C;&#x8BA2;&#x8D27;&#x548C;&#x7ECF;&#x6D4E;&#x7BA1;&#x5236;&#x4E0D;&#x4EC5;&#x6210;&#x4E3A;&#x7EF4;&#x6301;&#x519B;&#x961F;&#x540E;&#x52E4;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4E5F;&#x6210;&#x4E3A;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x6D88;&#x706D;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#x3001;&#x4FDD;&#x8BC1;&#x5E73;&#x6C11;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x8D44;&#x6599;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#xFF0C;&#x519B;&#x4E8B;&#x5316;&#x7684;&#x7ECF;&#x6D4E;&#x7BA1;&#x5236;&#x7ED3;&#x675F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x6B27;&#x6D32;&#x5E73;&#x6C11;&#x6BD4;&#x6218;&#x524D;&#x8FD8;&#x8981;&#x7A77;&#x56F0;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#x5374;&#x6BD4;&#x6218;&#x524D;&#x591A;&#xFF08;&#x8003;&#x8651;&#x5230;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF09;&#x3002;&#x6B27;&#x6D32;&#x5F88;&#x5FEB;&#x53C8;&#x7206;&#x53D1;&#x4E86;&#x4E00;&#x6B21;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x8FD9;&#x4E00;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#x56E0;&#x4E3A;&#x4E0A;&#x5343;&#x4E07;&#x58EB;&#x5175;&#x590D;&#x5458;&#x800C;&#x8FBE;&#x5230;&#x4E86;&#x7A7A;&#x524D;&#x7684;&#x7A0B;&#x5EA6;&#x3002;1920&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x5CF0;&#xFF0C;&#x65E0;&#x6570;&#x53D7;&#x8FC7;&#x519B;&#x4E8B;&#x8BAD;&#x7EC3;&#x540E;&#x5931;&#x4E1A;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x628A;&#x6B27;&#x6D32;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x706B;&#x836F;&#x6876;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x56DE;&#x987E;&#x5927;&#x6218;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x4F24;&#x4EA1;&#x4E0E;&#x7834;&#x574F;&#x65F6;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x548C;&#x5176;&#x4ED6;&#x5DE6;&#x7FFC;&#x529B;&#x91CF;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E00;&#x8D2F;&#x7684;&#x53CD;&#x6218;&#x7ACB;&#x573A;&#x800C;&#x5E7F;&#x53D7;&#x652F;&#x6301;&#xFF0C;&#x65E7;&#x6709;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x6743;&#x5A01;&#x56E0;&#x4E3A;&#x53D1;&#x52A8;&#x4E86;&#x5982;&#x6B64;&#x8352;&#x8C2C;&#x7684;&#x4E00;&#x573A;&#x6218;&#x4E89;&#x800C;&#x53D7;&#x5230;&#x8D28;&#x7591;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x90FD;&#x8D70;&#x5230;&#x4E86;&#x9769;&#x547D;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x4FC4;&#x56FD;&#x58EB;&#x5175;&#x548C;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x5DF2;&#x7ECF;&#x5728;&#x4E00;&#x4E2A;&#x65E7;&#x5E1D;&#x56FD;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x5BA3;&#x79F0;&#x4E3A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5EFA;&#x8BBE;&#x5929;&#x5802;&#x7684;&#x653F;&#x6743;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x897F;&#x6B27;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x505A;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x751A;&#x81F3;&#x8FDC;&#x5728;&#x4E1C;&#x65B9;&#x7684;&#x65E5;&#x672C;&#xFF0C;&#x6D3E;&#x51FA;&#x7684;&#x5E72;&#x6D89;&#x519B;&#x58EB;&#x5175;&#x53D7;&#x5230;&#x9769;&#x547D;&#x5F71;&#x54CD;&#x540E;&#xFF0C;&#x56DE;&#x56FD;&#x540E;&#x4E5F;&#x7EC4;&#x7EC7;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x4E0E;&#x4F43;&#x519C;&#x8D77;&#x6765;&#x5BF9;&#x6297;&#x8D22;&#x9600;&#x3002;&#x5728;&#x5FB7;&#x56FD;&#x3001;&#x524D;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x63A7;&#x5236;&#x533A;&#x3001;&#x4EE5;&#x53CA;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x635F;&#x5931;&#x5DE8;&#x5927;&#x7684;&#x610F;&#x5927;&#x5229;&#x7B49;&#x4E2D;&#x6B27;&#x5730;&#x533A;&#xFF0C;&#x7531;&#x4E8E;&#x4E0D;&#x80FD;&#x4EE5;&#x6218;&#x5229;&#x54C1;&#x6765;&#x7F13;&#x548C;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#xFF0C;&#x9769;&#x547D;&#x601D;&#x6F6E;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5B9E;&#x3002;&#x5FB7;&#x56FD;&#x6218;&#x8D25;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6D77;&#x519B;&#x58EB;&#x5175;&#x7684;&#x8D77;&#x4E49;&#xFF0C;&#x968F;&#x540E;&#x67CF;&#x6797;&#x8C61;&#x5F7C;&#x5F97;&#x5821;&#x4E00;&#x6837;&#x6210;&#x7ACB;&#x4E86;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#xFF1B;1919&#x5E74;&#x6625;&#x5929;&#xFF0C;&#x5FB7;&#x56FD;&#x5DF4;&#x4F10;&#x5229;&#x4E9A;&#x5DDE;&#x548C;&#x5308;&#x7259;&#x5229;&#x751A;&#x81F3;&#x5148;&#x540E;&#x5EFA;&#x7ACB;&#x4E86;&#x82CF;&#x7EF4;&#x57C3;&#x5171;&#x548C;&#x56FD;&#xFF1B;&#x540C;&#x671F;&#x7684;&#x610F;&#x5927;&#x5229;&#x5DE5;&#x4EBA;&#x7EC4;&#x7EC7;&#x51E0;&#x4E4E;&#x63A7;&#x5236;&#x4E86;&#x6574;&#x4E2A;&#x610F;&#x5927;&#x5229;&#x7684;&#x5DE5;&#x4E1A;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x7F8E;&#x7B49;&#x786E;&#x5B9E;&#x5F97;&#x5230;&#x4E86;&#x5B9E;&#x60E0;&#x7684;&#x6218;&#x80DC;&#x56FD;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x5DE6;&#x503E;&#x601D;&#x6F6E;&#x548C;&#x7F62;&#x5DE5;&#x4E5F;&#x963B;&#x6B62;&#x4E86;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6DF1;&#x5165;&#x5E72;&#x6D89;&#x9769;&#x547D;&#x3002;&#x56E0;&#x6B64;&#x5404;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x53EA;&#x80FD;&#x4E3B;&#x8981;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x53BB;&#x5BF9;&#x4ED8;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x7684;&#x65E7;&#x79E9;&#x5E8F;&#x98CE;&#x96E8;&#x98D8;&#x6447;&#x4E4B;&#x9645;&#xFF0C;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x83B7;&#x5F97;&#x4E86;&#x6210;&#x529F;&#x3002;&#x5230;1920&#x5E74;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4E0D;&#x4EC5;&#x5728;&#x4FC4;&#x56FD;&#x5185;&#x90E8;&#x7AD9;&#x4F4F;&#x4E86;&#x811A;&#xFF0C;&#x8FD8;&#x80FD;&#x501F;&#x53CD;&#x51FB;&#x6CE2;&#x5170;&#x5165;&#x4FB5;&#x7684;&#x673A;&#x4F1A;&#x8BA9;&#x7EA2;&#x519B;&#x51B2;&#x51FA;&#x56FD;&#x5883;&#xFF0C;&#x76F4;&#x6251;&#x534E;&#x6C99;&#x3002;1920&#x5E74;8&#x6708;&#xFF0C;&#x5DF2;&#x6709;&#x6570;&#x5341;&#x4E07;&#x7EA2;&#x519B;&#x96C6;&#x4E8E;&#x534E;&#x6C99;&#x57CE;&#x4E0B;&#x3002;&#x5DF2;&#x7ECF;&#x652F;&#x63F4;&#x4E86;&#x6CE2;&#x5170;&#x5927;&#x6279;&#x7269;&#x8D44;&#x7684;&#x534F;&#x7EA6;&#x56FD;&#x529B;&#x529D;&#x6CE2;&#x5170;&#x653F;&#x5E9C;&#x5272;&#x5730;&#x6C42;&#x548C;&#x3002;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x7EA2;&#x519B;&#x7684;&#x6218;&#x7565;&#x76EE;&#x6807;&#x7EDD;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x653B;&#x514B;&#x534E;&#x6C99;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x5728;&#x6574;&#x4E2A;&#x6CE2;&#x5170;&#x5EFA;&#x7ACB;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x3002;1919&#x5E74;3&#x6708;&#x5EFA;&#x7ACB;&#x7684;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x5BA3;&#x5E03;&#xFF1A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5E94;&#x8BE5;&#x4E0E;&#x652F;&#x6301;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x6218;&#x4E89;&#x3001;&#x652F;&#x6301;&#x72ED;&#x9698;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x793E;&#x4F1A;&#x515A;&#x5212;&#x6E05;&#x754C;&#x9650;&#xFF0C;&#x4E0D;&#x518D;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x6539;&#x9020;&#x65E7;&#x5236;&#x5EA6;&#x3002;&#x5F53;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5728;&#x9769;&#x547D;&#x4E2D;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x56FD;&#x9645;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x8BA4;&#x4E3A;&#x53D1;&#x52A8;&#x4E16;&#x754C;&#x9769;&#x547D;&#x3001;&#x4EE5;&#x66B4;&#x529B;&#x624B;&#x6BB5;&#x5728;&#x5168;&#x4E16;&#x754C;&#x5EFA;&#x7ACB;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x65F6;&#x673A;&#x5DF2;&#x7ECF;&#x5230;&#x6765;&#x3002;&#x4E16;&#x754C;&#x9769;&#x547D;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x53D1;&#x52A8;&#x6B27;&#x6D32;&#x9769;&#x547D;&#xFF01;&#x5982;&#x679C;&#x7EA2;&#x519B;&#x63A7;&#x5236;&#x4E86;&#x6CE2;&#x5170;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x5FC5;&#x7136;&#x662F;&#x6B63;&#x5728;&#x915D;&#x917F;&#x9769;&#x547D;&#x7684;&#x4E2D;&#x6B27;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x7684;&#x9886;&#x5BFC;&#x5217;&#x5B81;&#x548C;&#x82F1;&#x5E1D;&#x56FD;&#x9996;&#x76F8;&#x52B3;&#x5408;&#xFF0D;&#x4E54;&#x6CBB;&#x90FD;&#x76F8;&#x4FE1;&#xFF0C;&#x4E00;&#x65E6;&#x7EA2;&#x519B;&#x8FDB;&#x5165;&#x4E2D;&#x6B27;&#xFF0C;&#x5F97;&#x5230;&#x652F;&#x63F4;&#x7684;&#x5F53;&#x5730;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5C06;&#x8FC5;&#x901F;&#x51FB;&#x8D25;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#xFF0C;&#x7136;&#x540E;&#x7ED3;&#x5408;&#x4E2D;&#x6B27;&#x7684;&#x5DE5;&#x4E1A;&#x548C;&#x4E1C;&#x6B27;&#x7684;&#x4EBA;&#x529B;&#xFF0C;&#x4E00;&#x4E3E;&#x5728;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x5EFA;&#x7ACB;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5F53;&#x65F6;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x7684;&#x5DE5;&#x4F5C;&#x8BED;&#x8A00;&#x662F;&#x5FB7;&#x8BED;&#x800C;&#x4E0D;&#x662F;&#x4FC4;&#x8BED;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x534E;&#x6C99;&#x6218;&#x5F79;&#x7684;&#x7ED3;&#x679C;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5927;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x53EA;&#x6709;&#x6CE2;&#x5170;&#x7EDF;&#x5E05;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x662F;&#x4E2A;&#x4F8B;&#x5916;&#x3002;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x51B7;&#x9759;&#x7684;&#x5206;&#x6790;&#x4E86;&#x7EA2;&#x519B;&#x7684;&#x5F31;&#x70B9;&#x2014;&#x2014;&#x4E00;&#x7EBF;&#x6218;&#x6597;&#x5175;&#x5458;&#x8FC7;&#x5C11;&#xFF0C;&#x540E;&#x52E4;&#x8584;&#x5F31;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E00;&#x652F;&#x53EA;&#x80FD;&#x4E00;&#x6B21;&#x6027;&#x4F7F;&#x7528;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5728;&#x4EE5;&#x5C11;&#x91CF;&#x88C5;&#x7532;&#x6C7D;&#x8F66;&#x5BF9;&#x7EA2;&#x519B;&#x8865;&#x7ED9;&#x7EBF;&#x5927;&#x8086;&#x9A9A;&#x6270;&#x540E;&#xFF0C;&#x4ED6;&#x62BD;&#x8C03;&#x4E86;&#x6240;&#x6709;&#x673A;&#x52A8;&#x5175;&#x529B;&#xFF0C;&#x5229;&#x7528;&#x7EA2;&#x519B;&#x519B;&#x5B98;&#x56E2;&#x7684;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#xFF0C;&#x653B;&#x5165;&#x7EA2;&#x519B;&#x540E;&#x65B9;&#x3002;&#x6CE2;&#x5170;&#x519B;&#x5F88;&#x660E;&#x786E;&#x5730;&#x4EE5;&#x534E;&#x6C99;&#xFF0D;&#x5E03;&#x5217;&#x65AF;&#x7279;&#xFF0D;&#x7ACB;&#x6258;&#x592B;&#x65AF;&#x514B;&#x4E4B;&#x95F4;&#x7684;&#x9053;&#x8DEF;&#x4E3A;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#xFF0C;&#x5F7B;&#x5E95;&#x6BC1;&#x706D;&#x4E86;&#x7EA2;&#x519B;&#x7684;&#x8865;&#x7ED9;&#x7EBF;&#x3002;&#x7EA2;&#x519B;&#x56E0;&#x6B64;&#x5168;&#x7EBF;&#x6E83;&#x9000;&#xFF0C;&#x51E0;&#x5929;&#x524D;&#x8FD8;&#x663E;&#x5F97;&#x7684;&#x65E0;&#x575A;&#x4E0D;&#x6467;&#x7684;&#x7EA2;&#x519B;&#x6210;&#x4E86;&#x53EF;&#x4EE5;&#x88AB;&#x4EFB;&#x610F;&#x8FFD;&#x6355;&#x7684;&#x6563;&#x5175;&#xFF0C;&#x62B5;&#x6297;&#x6D88;&#x5931;&#x7684;&#x901F;&#x5EA6;&#x751A;&#x81F3;&#x8D85;&#x51FA;&#x4E86;&#x6CE2;&#x5170;&#x4EBA;&#x7684;&#x9884;&#x6599;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x7EA2;&#x519B;&#x635F;&#x5931;&#x4E86;15&#x4E07;&#x7684;&#x6218;&#x6597;&#x5175;&#x5458;&#xFF0C;&#x8FD1;10&#x4E07;&#x6218;&#x4FD8;&#x88AB;&#x8650;&#x6740;&#x6216;&#x6B7B;&#x4E8E;&#x6218;&#x4FD8;&#x8425;&#x3002;&#x534E;&#x6C99;&#x6218;&#x5F79;&#x540E;&#xFF0C;&#x7EA2;&#x519B;&#x5B8C;&#x5168;&#x9000;&#x56DE;&#x672C;&#x56FD;&#xFF0C;&#x867D;&#x7136;&#x52C9;&#x5F3A;&#x6321;&#x4F4F;&#x4E86;&#x6CE2;&#x5170;&#x519B;&#x7684;&#x518D;&#x6B21;&#x5165;&#x4FB5;&#xFF0C;&#x4F46;&#x77ED;&#x671F;&#x5185;&#x5931;&#x53BB;&#x4E86;&#x8FDB;&#x5175;&#x4E2D;&#x6B27;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7ED3;&#x675F;&#xFF0C;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x65E7;&#x79E9;&#x5E8F;&#x5C31;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x9769;&#x547D;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x5728;&#x5E72;&#x6D89;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x53D7;&#x632B;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x8BA4;&#x8BC6;&#x5230;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x786E;&#x5B9E;&#x6709;&#x80FD;&#x529B;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x65B0;&#x79E9;&#x5E8F;&#xFF0C;&#x7EDD;&#x975E;&#x53EA;&#x4F1A;&#x9020;&#x53CD;&#xFF0C;&#x4E0D;&#x80FD;&#x5EFA;&#x8BBE;&#x7684;&#x66B4;&#x6C11;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x800C;&#x8A00;&#xFF0C;&#x904D;&#x5E03;&#x6B27;&#x6D32;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x8FD0;&#x52A8;&#x4E0D;&#x518D;&#x662F;&#x6682;&#x65F6;&#x7684;&#x9A9A;&#x4E71;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x6574;&#x4E2A;&#x65E7;&#x79E9;&#x5E8F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6C38;&#x4E45;&#x6027;&#x5A01;&#x80C1;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x5728;&#x534E;&#x6C99;&#x6321;&#x4F4F;&#x7EA2;&#x519B;&#x5411;&#x4E2D;&#x6B27;&#x7684;&#x8FDB;&#x519B;&#xFF0C;&#x4E16;&#x754C;&#x9769;&#x547D;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x8BF4;&#x6B27;&#x6D32;&#x9769;&#x547D;&#x770B;&#x8D77;&#x6765;&#x5C06;&#x4F1A;&#x662F;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x7EA2;&#x519B;&#x6B62;&#x6B65;&#x4E8E;&#x534E;&#x6C99;&#xFF0C;&#x8BA9;&#x65E7;&#x79E9;&#x5E8F;&#x6709;&#x4E86;&#x5598;&#x606F;&#x4E4B;&#x673A;&#xFF0C;&#x904D;&#x5E03;&#x4E2D;&#x6B27;&#x7684;&#x9769;&#x547D;&#x706B;&#x661F;&#x5148;&#x540E;&#x88AB;&#x6B8B;&#x9177;&#x9547;&#x538B;&#xFF0C;&#x6CA1;&#x6709;&#x71C3;&#x6210;&#x71CE;&#x539F;&#x5927;&#x706B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8BB8;&#x591A;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x6216;&#x653F;&#x6CBB;&#x4EBA;&#x7269;&#x628A;&#x534E;&#x6C99;&#x4F1A;&#x6218;&#x770B;&#x4F5C;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x8F6C;&#x6298;&#x70B9;&#xFF0C;&#x8BA4;&#x4E3A;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x7684;&#x5076;&#x7136;&#x80DC;&#x5229;&#x628A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x9650;&#x5236;&#x5728;&#x82CF;&#x8054;&#x4E00;&#x56FD;&#x4E4B;&#x5185;&#xFF0C;&#x633D;&#x6551;&#x4E86;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x662F;&#x5076;&#x7136;&#x6027;&#x5E72;&#x6D89;&#x5386;&#x53F2;&#x5927;&#x52BF;&#x7684;&#x5178;&#x578B;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#xFF0C;&#x4ECE;1920&#x5E74;8&#x6708;&#x7684;&#x5C40;&#x52BF;&#x6765;&#x770B;&#xFF0C;&#x6CE2;&#x5170;&#x519B;&#x961F;&#x65E0;&#x8BBA;&#x662F;&#x9009;&#x62E9;&#x64A4;&#x9000;&#x8FD8;&#x662F;&#x6295;&#x964D;&#x90FD;&#x4E0D;&#x4F1A;&#x8BA9;&#x4EBA;&#x60CA;&#x5947;&#x3002;&#x534E;&#x6C99;&#x4F1A;&#x6218;&#x4EE5;&#x524D;&#xFF0C;&#x7EA2;&#x519B;&#x9AD8;&#x5C42;&#x89C6;&#x534E;&#x6C99;&#x4E3A;&#x56CA;&#x4E2D;&#x4E4B;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5C51;&#x4E8E;&#x63A9;&#x9970;&#x81EA;&#x5DF1;&#x7684;&#x6218;&#x672F;&#x610F;&#x56FE;&#xFF0C;&#x603B;&#x653B;&#x534E;&#x6C99;&#x7684;&#x547D;&#x4EE4;&#x5C45;&#x7136;&#x662F;&#x7528;&#x660E;&#x7801;&#x7535;&#x62A5;&#x53D1;&#x51FA;&#x7684;&#x2014;&#x2014;&#x8FD9;&#x4E00;&#x4E3E;&#x52A8;&#x5012;&#x662F;&#x5728;&#x534E;&#x6C99;&#x57CE;&#x5185;&#x6709;&#x6548;&#x5730;&#x5236;&#x9020;&#x4E86;&#x6050;&#x614C;&#xFF0C;&#x5404;&#x56FD;&#x4F7F;&#x9986;&#x7EB7;&#x7EB7;&#x64A4;&#x51FA;&#x534E;&#x6C99;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x519B;&#x4E8B;&#x4EE3;&#x8868;&#x7559;&#x4E0B;&#x6765;&#x51C6;&#x5907;&#x89C1;&#x8BC1;&#x6CE2;&#x5170;&#x653F;&#x6743;&#x7684;&#x706D;&#x4EA1;&#x3002;&#x76F4;&#x5230;&#x6CE2;&#x5170;&#x53CD;&#x653B;&#x5F97;&#x624B;&#x540E;&#x4E09;&#x5929;&#xFF0C;&#x7EA2;&#x519B;&#x9AD8;&#x5C42;&#x8FD8;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x7A0D;&#x53D7;&#x632B;&#x6298;&#xFF0C;&#x671F;&#x5F85;&#x7740;&#x6574;&#x987F;&#x90E8;&#x961F;&#x4EE5;&#x540E;&#x5377;&#x571F;&#x91CD;&#x6765;&#x3002;&#x800C;&#x6CE2;&#x5170;&#x4E00;&#x65B9;&#xFF0C;&#x4E0D;&#x5728;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x76F4;&#x63A5;&#x638C;&#x63E1;&#x4E0B;&#x7684;&#x4E24;&#x4E2A;&#x519B;&#x56E2;&#x5C45;&#x7136;&#x4E0D;&#x6562;&#x8FFD;&#x51FB;&#x8D25;&#x9000;&#x4E2D;&#x7684;&#x7EA2;&#x519B;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x6218;&#x5F79;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x90FD;&#x5BF9;&#x6CE2;&#x5170;&#x7684;&#x80DC;&#x5229;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x4EC5;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x4E00;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x7EA2;&#x519B;&#x7684;&#x5931;&#x8D25;&#x56E0;&#x6B64;&#x88AB;&#x770B;&#x505A;&#x4E00;&#x4E2A;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E3B;&#x5BFC;&#x4E86;&#x8FD9;&#x4E2A;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#x7684;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x4E5F;&#x56E0;&#x6B64;&#x88AB;&#x89C6;&#x4E3A;&#x6CE2;&#x5170;&#x653F;&#x6743;&#x4E43;&#x81F3;&#x4E2D;&#x897F;&#x6B27;&#x65E7;&#x79E9;&#x5E8F;&#x7684;&#x6551;&#x4E16;&#x4E3B;&#x3002;</p>
<p>&#x5F53;&#x4E8B;&#x4EBA;&#x7EA2;&#x519B;&#x7EDF;&#x5E05;&#x56FE;&#x54C8;&#x5207;&#x592B;&#x65AF;&#x57FA;&#x5BF9;&#x5931;&#x8D25;&#x8868;&#x793A;&#x4E86;&#x5982;&#x4E0B;&#x7684;&#x9057;&#x61BE;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x5728;&#x6240;&#x6709;&#x7684;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8005;&#x90FD;&#x5728;&#x5F20;&#x60F6;&#x5931;&#x63AA;&#xFF0C;&#x52B3;&#x52A8;&#x8005;&#x90FD;&#x5728;&#x4EF0;&#x9996;&#x671F;&#x5F85;&#xFF0C;&#x51C6;&#x5907;&#x63ED;&#x7AFF;&#x800C;&#x8D77;&#x3002;&#x90A3;&#x662F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x5047;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x7EF4;&#x65AF;&#x74E6;&#x6CB3;&#x4E0A;&#x83B7;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#xFF0C;&#x5219;&#x5728;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x4E0A;&#x7684;&#x9769;&#x547D;&#x90FD;&#x4F1A;&#x7206;&#x53D1;&#x4E86;&#x3002;&#x5047;&#x4F7F;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6218;&#x7565;&#x9519;&#x8BEF;&#x548C;&#x5728;&#x4F1A;&#x6218;&#x4E2D;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x5219;&#x6CE2;&#x5170;&#x6218;&#x4E89;&#x5373;&#x53EF;&#x80FD;&#x6784;&#x6210;&#x5341;&#x6708;&#x9769;&#x547D;&#x4E0E;&#x897F;&#x6B27;&#x9769;&#x547D;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x4E2A;&#x8FDE;&#x9501;&#x3002;&#x5047;&#x4F7F;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x51FB;&#x8D25;&#x6CE2;&#x5170;&#x5E03;&#x5C14;&#x4E54;&#x4E9A;&#x9636;&#x7EA7;&#x548C;&#x8D35;&#x65CF;&#x9636;&#x7EA7;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x5219;&#x6CE2;&#x5170;&#x52B3;&#x52A8;&#x9636;&#x7EA7;&#x7684;&#x9769;&#x547D;&#x5373;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E8E;&#x662F;&#x6CE2;&#x5170;&#x7684;&#x8FB9;&#x754C;&#x4E5F;&#x51B3;&#x4E0D;&#x80FD;&#x6321;&#x7740;&#x8FD9;&#x573A;&#x5927;&#x706B;&#x3002;&#x4E8E;&#x662F;&#x5C31;&#x597D;&#x50CF;&#x72C2;&#x6F6E;&#x4E00;&#x6837;&#xFF1B;&#x4F1A;&#x6DF9;&#x6CA1;&#x4E86;&#x6574;&#x4E2A;&#x7684;&#x897F;&#x6B27;&#x2026;&#x2026;&#x2026;&#x201D; &#x3002;&#x5728;&#x6218;&#x7EBF;&#x7684;&#x53E6;&#x4E00;&#x9762;&#xFF0C;&#x82F1;&#x56FD;&#x9A7B;&#x67CF;&#x6797;&#x5927;&#x4F7F;&#x5219;&#x8868;&#x793A;&#x201C;&#x2026;&#x2026;&#x2026;..&#x5728;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x53F2;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x4E00;&#x4E5D;&#x4E8C;&#x3007;&#x5E74;&#x534E;&#x6C99;&#x4F1A;&#x6218;&#x8FD8;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x5176;&#x610F;&#x4E49;&#x5728;&#x4ECA;&#x5929;&#x5374;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x8BA4;&#x6E05;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x5176;&#x5B58;&#x4EA1;&#x4E4B;&#x673A;&#x5B9E;&#x5DF2;&#x95F4;&#x4E0D;&#x5BB9;&#x53D1;&#x3002;&#x5047;&#x4F7F;&#x5728;&#x8FD9;&#x4E00;&#x6218;&#x4E2D;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x83B7;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#xFF0C;&#x5219;&#x5728;&#x6B27;&#x6D32;&#x53F2;&#x4E2D;&#x5C06;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8F6C;&#x5411;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x5168;&#x90E8;&#x4E2D;&#x6B27;&#x5730;&#x533A;&#x90FD;&#x6709;&#x53D7;&#x5230;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x4F20;&#x5F71;&#x54CD;&#x548C;&#x82CF;&#x4FC4;&#x4FB5;&#x5165;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x5F88;&#x96BE;&#x4E8E;&#x52A0;&#x4EE5;&#x62B5;&#x6297;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x4E00;&#x4E5D;&#x4E8C;&#x3007;&#x5E74;&#x7684;&#x4E8B;&#x5B9E;&#x6709;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x5FC5;&#x8981;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x80DC;&#x5229;&#x7684;&#x83B7;&#x5F97;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x4E00;&#x4E2A;&#x4EBA;&#xFF08;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#xFF09;&#x7684;&#x6218;&#x7565;&#x5929;&#x624D;&#x3002;&#x5728;&#x4F5C;&#x90A3;&#x6837;&#x5371;&#x9669;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x6240;&#x9700;&#x8981;&#x7684;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x4E0D;&#x53EA;&#x662F;&#x5929;&#x624D;&#xFF0C;&#x800C;&#x66F4;&#x662F;&#x82F1;&#x96C4;&#x7684;&#x6C14;&#x8D28;&#x4E86;&#x3002;&#x653F;&#x6CBB;&#x4F5C;&#x5BB6;&#x4EEC;&#x5E94;&#x8D1F;&#x8D77;&#x8D23;&#x4EFB;&#x6765;&#x5411;&#x6B27;&#x6D32;&#x4EBA;&#x89E3;&#x91CA;&#x6E05;&#x695A;&#xFF1A;&#x5728;&#x4E00;&#x4E5D;&#x4E8C;&#x3007;&#x5E74;&#xFF0C;&#x6CE2;&#x5170;&#x66FE;&#x7ECF;&#x62EF;&#x6551;&#x4E86;&#x6B27;&#x6D32;&#xFF0C;&#x800C;&#x4E14;&#x5FC5;&#x987B;&#x4F7F;&#x6CE2;&#x5170;&#x5F3A;&#x5927;&#xFF0C;&#x5E76;&#x4E0E;&#x897F;&#x6B27;&#x6587;&#x660E;&#x4FDD;&#x6301;&#x7740;&#x548C;&#x8C10;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x4E9A;&#x6D32;&#x4EBA;&#x4FB5;&#x5165;&#x7684;&#x6C38;&#x5B58;&#x5A01;&#x80C1;&#xFF0C;&#x6CE2;&#x5170;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x58C1;&#x5792;&#x2026;&#x2026;&#x2026;.&#x201D;?</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x540E;&#x7684;&#x4ECA;&#x5929;&#x56DE;&#x987E;&#x534E;&#x6C99;&#x4F1A;&#x6218;&#x524D;&#x540E;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4F5C;&#x4E3A;&#x65C1;&#x89C2;&#x8005;&#x7684;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6BD4;&#x5F53;&#x4E8B;&#x4EBA;&#x770B;&#x7684;&#x66F4;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x5728;&#x9047;&#x5230;&#x5371;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EFB;&#x4F55;&#x8FD1;&#x3001;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x90FD;&#x4F1A;&#x4EE5;&#x5168;&#x4F53;&#x6210;&#x5458;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x7531;&#x4E2D;&#x5C42;&#x7684;&#x5B98;&#x50DA;&#x3001;&#x519B;&#x5B98;&#x53BB;&#x52A8;&#x5458;&#x4E0B;&#x5C42;&#x7684;&#x4EBA;&#x529B;&#xFF0C;&#x5BF9;&#x6297;&#x8BD5;&#x56FE;&#x63A8;&#x7FFB;&#x73B0;&#x6709;&#x79E9;&#x5E8F;&#x7684;&#x529B;&#x91CF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5386;&#x53F2;&#x65F6;&#x671F;&#xFF0C;&#x9A71;&#x52A8;&#x5E76;&#x7EC4;&#x7EC7;&#x8FD9;&#x79CD;&#x9547;&#x538B;&#x884C;&#x52A8;&#x7684;&#x9636;&#x5C42;&#x5E76;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x8FD9;&#x79CD;&#x6743;&#x5229;&#x548C;&#x80FD;&#x529B;&#x57FA;&#x672C;&#x88AB;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x6240;&#x5784;&#x65AD;&#x3002;&#x90A3;&#x4E9B;&#x62E5;&#x6709;&#x72EC;&#x7ACB;&#x4F01;&#x4E1A;&#x6216;&#x6D77;&#x5916;&#x80A1;&#x6743;&#x7684;&#x4E1A;&#x4E3B;&#x5728;&#x8BAE;&#x4F1A;&#x4E2D;&#x884C;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x9001;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x4F84;&#x53BB;&#x519B;&#x6821;&#x6216;&#x5927;&#x5B66;&#x3002;&#x540C;&#x65F6;&#x65E7;&#x8D35;&#x65CF;&#x5360;&#x636E;&#x8BAE;&#x4F1A;&#x4E0A;&#x9662;&#xFF0C;&#x4E16;&#x88AD;&#x5173;&#x952E;&#x519B;&#x653F;&#x804C;&#x4F4D;&#xFF0C;&#x4E0E;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x8054;&#x59FB;&#xFF0C;&#x4FDD;&#x8BC1;&#x672C;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x7684;&#x56E2;&#x7ED3;&#x534F;&#x4F5C;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x4E25;&#x683C;&#x5C0A;&#x91CD;&#x79C1;&#x6709;&#x4EA7;&#x4E1A;&#x548C;&#x4E16;&#x88AD;&#x6743;&#x5229;&#x7684;&#x5236;&#x5EA6;&#x4E2D;&#xFF0C;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x8D35;&#x65CF;&#x624D;&#x662F;&#x771F;&#x6B63;&#x62E5;&#x6709;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x4E25;&#x8C28;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x6240;&#x9009;&#x5B9A;&#x7684;&#x8D44;&#x672C;&#x4EE3;&#x7406;&#x4EBA;&#x3002;</p>
<p>&#x5230;&#x4E86;20&#x4E16;&#x7EAA;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x6253;&#x7834;&#x4E86;&#x8FD9;&#x79CD;&#x683C;&#x5C40;&#xFF0C;&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x519B;&#x4E8B;&#x4E8B;&#x52A1;&#x7684;&#x9010;&#x6B65;&#x590D;&#x6742;&#x5316;&#xFF0C;&#x4EE5;&#x53CA;&#x884C;&#x653F;&#x548C;&#x519B;&#x4E8B;&#x673A;&#x6784;&#x8D8A;&#x6765;&#x8D8A;&#x5E9E;&#x5927;&#xFF0C;&#x5927;&#x6279;&#x4E0D;&#x76F4;&#x63A5;&#x5360;&#x6709;&#x4EA7;&#x4E1A;&#x6216;&#x653F;&#x6CBB;&#x7279;&#x6743;&#x7684;&#x7ECF;&#x7406;&#x3001;&#x5B98;&#x50DA;&#x3001;&#x804C;&#x4E1A;&#x519B;&#x5B98;&#x9010;&#x6B65;&#x53D6;&#x5F97;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x5B9E;&#x9645;&#x7BA1;&#x7406;&#x6743;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x76F8;&#x5BF9;&#x4E0D;&#x8DB3;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5145;&#x8DB3;&#x7684;&#x7269;&#x8D28;&#x8D44;&#x672C;&#x4E0D;&#x8DB3;&#x4EE5;&#x786E;&#x4FDD;&#x7EF4;&#x7CFB;&#x5229;&#x6DA6;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x8D44;&#x672C;&#x5FC5;&#x987B;&#x548C;&#x6280;&#x672F;&#x53CA;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x7ED3;&#x5408;&#x624D;&#x53EF;&#x80FD;&#x4EE5;&#x65B0;&#x4EA7;&#x54C1;&#x5360;&#x636E;&#x5E02;&#x573A;&#xFF0C;&#x6392;&#x6324;&#x540C;&#x6837;&#x62E5;&#x6709;&#x57FA;&#x672C;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x51E0;&#x4E2A;&#x57FA;&#x672C;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x53EF;&#x4EE5;&#x6309;&#x7A00;&#x7F3A;&#x7A0B;&#x5EA6;&#x505A;&#x5982;&#x4E0B;&#x6392;&#x5E8F;&#xFF1A;&#x6280;&#x672F;&#xFF08;&#x5305;&#x62EC;&#x7BA1;&#x7406;&#x6280;&#x80FD;&#xFF09;&gt;&#x8D44;&#x672C;&#xFF08;&#x5E7F;&#x4E49;&#x7684;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#xFF09;&gt;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;(&#x65E0;&#x4EA7;&#x9636;&#x7EA7;)&#x3002;&#x800C;&#x6280;&#x672F;&#x548C;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x6B63;&#x662F;&#x638C;&#x63E1;&#x5728;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x624B;&#x4E2D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5730;&#x4F4D;&#x4E0E;&#x529B;&#x91CF;&#x4E0E;&#x65E5;&#x4FF1;&#x589E;&#xFF0C;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x8868;&#x73B0;&#x4E3A;&#x5E9E;&#x5927;&#x7684;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x548C;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5A92;&#x4F53;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x8868;&#x73B0;&#x4E3A;&#x5927;&#x578B;&#x80A1;&#x4EFD;&#x5236;&#x4F01;&#x4E1A;&#x548C;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x7684;&#x7ECF;&#x7406;&#x4EBA;&#x9636;&#x5C42;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x800C;&#x4F20;&#x7EDF;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x7684;&#x5730;&#x4F4D;&#x9010;&#x6E10;&#x524A;&#x5F31;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x548C;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x6743;&#x8D8A;&#x6765;&#x8D8A;&#x8D8B;&#x4E8E;&#x8C61;&#x5F81;&#x5316;&#x3002;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x8FD0;&#x884C;&#x7684;&#x60EF;&#x6027;&#xFF0C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x65E7;&#x8D35;&#x65CF;&#x624D;&#x5F97;&#x4EE5;&#x5728;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x628A;&#x5730;&#x4F4D;&#x4FDD;&#x6301;&#x5230;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x5915;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x662F;&#x4E16;&#x754C;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x4EE5;&#x6765;&#x9996;&#x6B21;&#x5168;&#x9762;&#x5927;&#x6218;&#x3002;&#x5B83;&#x9A8C;&#x8BC1;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;&#x5355;&#x7EAF;&#x7684;&#x4EBA;&#x529B;&#x5DF2;&#x7ECF;&#x4E0D;&#x8DB3;&#x4EE5;&#x5DE6;&#x53F3;&#x6218;&#x5C40;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x66B4;&#x529B;&#x51B2;&#x7A81;&#x7684;&#x57FA;&#x7840;&#x662F;&#x4E0E;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x4EBA;&#x529B;&#x3002;&#x53EA;&#x6709;&#x7528;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x88C5;&#x5907;&#xFF0C;&#x4EE5;&#x6807;&#x51C6;&#x65B9;&#x5F0F;&#x8BAD;&#x7EC3;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5B8C;&#x6574;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x8FDB;&#x884C;&#x8865;&#x7ED9;&#x7684;&#x519B;&#x961F;&#x624D;&#x80FD;&#x53D6;&#x5F97;&#x6709;&#x610F;&#x4E49;&#x7684;&#x6218;&#x679C;&#x3002;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x65E0;&#x7EC4;&#x7EC7;&#x7684;&#x4EBA;&#x529B;&#x76F8;&#x5BF9;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x800C;&#x8A00;&#x662F;&#x8FC7;&#x5269;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x51B3;&#x5B9A;&#x4E86;&#x6218;&#x4E89;&#x7684;&#x80DC;&#x8D1F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5185;&#x6218;&#x8FD8;&#x662F;&#x56FD;&#x9645;&#x6218;&#x4E89;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x4F9D;&#x8D56;&#x4E8E;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;&#x8D44;&#x6E90;&#x3001;&#x5DE5;&#x4E1A;&#x8BBE;&#x5907;&#x3001;&#x53D7;&#x8FC7;&#x5DE5;&#x4E1A;&#x8BAD;&#x7EC3;&#x7684;&#x4EBA;&#x53E3;&#x3002;&#x6B63;&#x5982;&#x524D;&#x9762;&#x6307;&#x51FA;&#x7684;&#xFF1A;20&#x4E16;&#x7EAA;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x5DF2;&#x7ECF;&#x5206;&#x5316;&#x6210;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x9636;&#x5C42;&#x548C;&#x666E;&#x901A;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x524D;&#x8005;&#x638C;&#x63E1;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#x7684;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x6216;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x7684;&#x534F;&#x8C03;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x53EA;&#x53D7;&#x8FC7;&#x7B80;&#x5355;&#x7684;&#x5DE5;&#x4E1A;&#x8BAD;&#x7EC3;&#xFF0C;&#x5E76;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7EAA;&#x5F8B;&#x6027;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x519C;&#x4E1A;&#x8FD8;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x4F9B;&#x7ED9;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6536;&#x5165;&#x4EC5;&#x591F;&#x7CCA;&#x53E3;&#xFF0C;&#x751F;&#x8BA1;&#x65F6;&#x523B;&#x53D7;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x4E3A;&#x4E86;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x5229;&#x76CA;&#x4ED8;&#x51FA;&#x751F;&#x547D;&#x800C;&#x4E00;&#x65E0;&#x6240;&#x5F97;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EC7;&#x6068;&#x65E7;&#x5236;&#x5EA6;&#x5E76;&#x671F;&#x76FC;&#x4E00;&#x4E2A;&#x65B0;&#x793E;&#x4F1A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x4E3A;&#x9769;&#x547D;&#x6240;&#x52A8;&#x5458;&#xFF0C;&#x662F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x4F9D;&#x9760;&#x5E76;&#x5BC4;&#x4E88;&#x5E0C;&#x671B;&#x7684;&#x9636;&#x5C42;&#x3002;&#x800C;&#x666E;&#x901A;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x9636;&#x5C42;&#x7531;&#x4E8E;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#xFF0C;&#x6536;&#x5165;&#x5F88;&#x9AD8;&#xFF0C;&#x4E14;&#x5728;&#x4E00;&#x822C;&#x7684;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#x4E2D;&#x4FDD;&#x6301;&#x7A33;&#x5B9A;&#xFF0C;&#x56E0;&#x6B64;&#x503E;&#x5411;&#x4E8E;&#x7EF4;&#x62A4;&#x65E7;&#x79E9;&#x5E8F;&#x3002;&#x4ED6;&#x4EEC;&#xFF08;&#x5305;&#x62EC;&#x4EE5;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x5DE5;&#x4E1A;&#x5316;&#x519B;&#x961F;&#x7684;&#x519B;&#x5B98;&#x9636;&#x5C42;&#xFF09;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x5B9A;&#x4E49;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x4F46;&#x786E;&#x5B9E;&#x548C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4E43;&#x81F3;&#x65E7;&#x8D35;&#x65CF;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x6761;&#x6218;&#x7EBF;&#x3002;&#x5728;&#x5217;&#x5B81;&#x8FD9;&#x4E00;&#x4EE3;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x201C;&#x5E03;&#x5C14;&#x4E54;&#x4E9A;&#x9636;&#x5C42;&#x201D;&#x6216;&#x8005;&#x8BF4;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5DF2;&#x7ECF;&#x88AB;&#x6392;&#x9664;&#x51FA;&#x4E86;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x662F;&#x9769;&#x547D;&#x7684;&#x654C;&#x4EBA;&#x3002;</p>
<p>&#x4ECE;&#x5386;&#x53F2;&#x8D8B;&#x52BF;&#x770B;&#x6765;&#xFF0C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x548C;&#x519B;&#x4E8B;&#x4F53;&#x7CFB;&#x8D8A;&#x53D1;&#x8FBE;&#xFF0C;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x6BD4;&#x4F8B;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x529B;&#x91CF;&#x4E5F;&#x8D8A;&#x5F3A;&#x3002;&#x5728;&#x4E2D;&#x897F;&#x6B27;&#x3001;&#x5317;&#x7F8E;&#x7B49;&#x53D1;&#x8FBE;&#x7684;&#x5DE5;&#x4E1A;&#x5730;&#x533A;&#xFF0C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#x652F;&#x6491;&#x7740;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7684;&#x8FD0;&#x8F6C;&#x3002;&#x53EA;&#x8981;&#x8FD9;&#x4E2A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x6D88;&#x5931;&#x800C;&#x88AB;&#x89E3;&#x4F53;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x6709;&#x80FD;&#x529B;&#x9547;&#x538B;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x53CD;&#x6297;&#x3002;&#x5728;&#x5FB7;&#x56FD;&#xFF0C;&#x804C;&#x4E1A;&#x519B;&#x5B98;&#x548C;&#x8D44;&#x4EA7;&#x8005;&#x7684;&#x8054;&#x76DF;&#x9547;&#x538B;&#x4E86;&#x591A;&#x6B21;&#x9769;&#x547D;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x4EBA;&#x529B;&#x4F18;&#x52BF;&#x96BE;&#x4EE5;&#x538B;&#x5012;&#x804C;&#x4E1A;&#x519B;&#x4EBA;&#x7684;&#x519B;&#x4E8B;&#x6280;&#x80FD;&#x548C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x5BF9;&#x6297;&#x8D44;&#x4EA7;&#x8005;&#x7684;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x3002;&#x5728;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6709;&#x53EF;&#x80FD;&#x4EE5;&#x7A81;&#x7136;&#x88AD;&#x51FB;&#x7684;&#x65B9;&#x5F0F;&#x63A7;&#x5236;&#x5DE5;&#x4E1A;&#x4E0E;&#x56FD;&#x5BB6;&#x673A;&#x5668;&#xFF0C;&#x4F46;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7F3A;&#x4E4F;&#x6280;&#x672F;&#x548C;&#x7BA1;&#x7406;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x66FF;&#x4EE3;&#x65E7;&#x79E9;&#x5E8F;&#x7684;&#x5B8C;&#x6574;&#x7ECF;&#x6D4E;&#x7406;&#x8BBA;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x80FD;&#x5728;&#x6BD4;&#x8F83;&#x843D;&#x540E;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x4E2D;&#x6682;&#x65F6;&#x7EF4;&#x7CFB;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x8FD0;&#x884C;&#xFF0C;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x957F;&#x671F;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#x3001;&#x53D1;&#x5C55;&#x3001;&#x5347;&#x7EA7;&#x3002;&#x5728;&#x4FC4;&#x56FD;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x7559;&#x7528;&#x5927;&#x6279;&#x7BA1;&#x7406;-&#x6280;&#x672F;&#x4EBA;&#x5458;&#xFF1B;&#x751A;&#x81F3;&#x5728;&#x519B;&#x961F;&#x4E2D;&#x7559;&#x7528;&#x654C;&#x89C6;&#x65B0;&#x653F;&#x6743;&#x7684;&#x804C;&#x4E1A;&#x519B;&#x5B98;&#x3002;&#x610F;&#x5927;&#x5229;&#x7684;&#x5DE5;&#x4EBA;&#x66FE;&#x5728;1920&#x5E74;&#x53D1;&#x52A8;&#x8D77;&#x4E49;&#xFF0C;&#x63A7;&#x5236;&#x4E86;&#x610F;&#x5927;&#x5229;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x5382;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x628A;&#x5B83;&#x6709;&#x6548;&#x7684;&#x8F6C;&#x5316;&#x4E3A;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x7531;&#x4E8E;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x5168;&#x90E8;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x90FD;&#x53C2;&#x4E0E;&#x9769;&#x547D;&#xFF0C;&#x53EA;&#x8981;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5FE0;&#x4E8E;&#x65E7;&#x79E9;&#x5E8F;&#xFF0C;&#x53CD;&#x9769;&#x547D;&#x52BF;&#x529B;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x7684;&#x627E;&#x5230;&#x66FF;&#x4EE3;&#x7F62;&#x5DE5;&#x8005;&#x7684;&#x4EBA;&#x529B;&#xFF0C;&#x9769;&#x547D;&#x8005;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x7684;&#x62B5;&#x5236;&#x65E7;&#x79E9;&#x5E8F;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x3002;1922&#x5E74;&#x610F;&#x5927;&#x5229;&#x7684;&#x4EA4;&#x901A;&#x884C;&#x4E1A;&#x5DE5;&#x4EBA;&#x4E3E;&#x884C;&#x603B;&#x7F62;&#x5DE5;&#xFF0C;&#x7ED3;&#x679C;&#x6CD5;&#x897F;&#x65AF;&#x52BF;&#x529B;&#x5F88;&#x8FC5;&#x901F;&#x7684;&#x4E3A;&#x4ED6;&#x4EEC;&#x627E;&#x5230;&#x4E86;&#x66FF;&#x4EE3;&#x8005;&#xFF0C;&#x7EF4;&#x6301;&#x4E86;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#xFF0C;&#x7F62;&#x5DE5;&#x7684;&#x7ED3;&#x679C;&#x53CD;&#x800C;&#x4E3A;&#x6CD5;&#x897F;&#x65AF;&#x589E;&#x52A0;&#x4E86;&#x653F;&#x6CBB;&#x58F0;&#x671B;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#xFF0C;&#x4E0D;&#x638C;&#x63E1;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x8C08;&#x5224;&#x7B79;&#x7801;&#xFF0C;&#x5F88;&#x96BE;&#x5728;&#x53D1;&#x8FBE;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x4E0E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x8D44;&#x4EA7;&#x8005;&#x7684;&#x8054;&#x76DF;&#x8FDB;&#x884C;&#x6B63;&#x9762;&#x3001;&#x957F;&#x671F;&#x7684;&#x5BF9;&#x6297;&#x3002;</p>
<p>&#x4E1C;&#x6B27;&#x7684;&#x60C5;&#x51B5;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x4E1C;&#x6B27;&#x5404;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6BD4;&#x4E9A;&#x6D32;&#x3001;&#x62C9;&#x7F8E;&#x7B49;&#x6B96;&#x6C11;&#x5730;&#x8981;&#x5F3A;&#xFF0C;&#x4F46;&#x8FDC;&#x4E0D;&#x5982;&#x897F;&#x6B27;&#x548C;&#x7F8E;&#x56FD;&#x3002;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x7EDD;&#x5BF9;&#x89C4;&#x6A21;&#x3001;&#x5728;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x4E2D;&#x6240;&#x5360;&#x6BD4;&#x4F8B;&#x4EE5;&#x53CA;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x90FD;&#x65E0;&#x6CD5;&#x4E0E;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x5FB7;&#x3001;&#x7F8E;&#x7B49;&#x56FD;&#x5BB6;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5728;&#x4E1C;&#x6B27;&#x7684;&#x529B;&#x91CF;&#x76F8;&#x5BF9;&#x8F83;&#x5F31;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x4EBA;&#x6570;&#x8FDC;&#x5C0F;&#x4E8E;&#x519C;&#x6C11;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x8FD8;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x91CC;&#x751F;&#x6D3B;&#x3002;&#x5982;&#x679C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x53D1;&#x52A8;&#x9769;&#x547D;&#xFF0C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x62B5;&#x5236;&#x6216;&#x9547;&#x538B;&#x8981;&#x6BD4;&#x897F;&#x6B27;&#x5F31;&#x7684;&#x591A;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E5F;&#x6709;&#x80FD;&#x529B;&#x6682;&#x65F6;&#x52A8;&#x5458;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x4E3A;&#x65B0;&#x653F;&#x6743;&#x6240;&#x7528;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5149;&#x662F;&#x63A7;&#x5236;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x4E0D;&#x7B49;&#x4E8E;&#x53D6;&#x5F97;&#x4E86;&#x51B3;&#x5B9A;&#x6027;&#x80DC;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4ECE;&#x519C;&#x6751;&#x53D6;&#x5F97;&#x652F;&#x6301;&#xFF0C;&#x4EFB;&#x4F55;&#x653F;&#x6743;&#x90FD;&#x65E0;&#x6CD5;&#x5728;&#x4E1C;&#x6B27;&#x56FD;&#x5BB6;&#x7ACB;&#x8DB3;&#x3002;</p>
<p>&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x53D6;&#x5F97;&#x4E86;&#x8270;&#x96BE;&#x80DC;&#x5229;&#x3002;&#x4ECE;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x80DC;&#x5229;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x4EE5;&#x5F52;&#x7ED3;&#x4E3A;&#x8FD9;&#x6837;&#x51E0;&#x70B9;&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x4FC4;&#x56FD;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5728;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x4E2D;&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#xFF0C;&#x56E0;&#x6B64;&#x80FD;&#x5728;&#x5728;&#x9769;&#x547D;&#x7684;&#x6700;&#x521D;&#x9636;&#x6BB5;&#x5C31;&#x63A7;&#x5236;&#x5E76;&#x5229;&#x7528;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x4E1A;&#x8BBE;&#x65BD;&#x548C;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x3002;&#x5373;&#x4FBF;&#x4FBF;&#x5F31;&#x5C0F;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5E76;&#x4E0D;&#x4E50;&#x4E8E;&#x5408;&#x4F5C;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x53D6;&#x5F97;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x7684;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#xFF0C;&#x8FD9;&#x4FDD;&#x8BC1;&#x4E86;&#x7EA2;&#x519B;&#x80FD;&#x591F;&#x5BF9;&#x6297;&#x7531;&#x534F;&#x7EA6;&#x56FD;&#x63D0;&#x4F9B;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x7684;&#x53DB;&#x519B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x501F;&#x9274;&#x4E86;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x515A;&#x7684;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#xFF0C;&#x5411;&#x519C;&#x6C11;&#x65E0;&#x507F;&#x5206;&#x914D;&#x5730;&#x4EA7;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E00;&#x4E3E;&#x52A8;&#x5E76;&#x975E;&#x6765;&#x81EA;&#x7ECF;&#x5178;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x6307;&#x5BFC;&#xFF0C;&#x4F46;&#x5B83;&#x4F7F;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x6210;&#x4E3A;&#x5185;&#x6218;&#x65F6;&#x671F;&#x6700;&#x53D7;&#x519C;&#x6C11;&#x6B22;&#x8FCE;&#x7684;&#x653F;&#x6CBB;&#x529B;&#x91CF;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6C99;&#x7687;&#x4F53;&#x5236;&#x548C;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x89E3;&#x4F53;&#x540E;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x654C;&#x4EBA;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x3001;&#x6B63;&#x5F0F;&#x7684;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#xFF0C;&#x5404;&#x8DEF;&#x53DB;&#x519B;&#x8981;&#x4E48;&#x4EE5;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x7684;&#x540D;&#x4E49;&#x8981;&#x6C42;&#x72EC;&#x7ACB;&#xFF0C;&#x8981;&#x4E48;&#x4F9D;&#x9644;&#x4E8E;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5728;&#x65E0;&#x5F62;&#x4E2D;&#x6210;&#x4E3A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x552F;&#x4E00;&#x4EE3;&#x8868;&#x3002;&#x8BB8;&#x591A;&#x5229;&#x76CA;&#x4E0E;&#x7EDF;&#x4E00;&#x56FD;&#x5BB6;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x65E7;&#x519B;&#x5B98;&#x548C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x56E0;&#x6B64;&#x5B81;&#x613F;&#x548C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5408;&#x4F5C;&#xFF0C;&#x7EF4;&#x62A4;&#x56FD;&#x5BB6;&#x7684;&#x7EDF;&#x4E00;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x6070;&#x5F53;&#x7684;&#x5229;&#x7528;&#x4E86;&#x8FD9;&#x4E09;&#x4E2A;&#x6709;&#x5229;&#x6761;&#x4EF6;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x5EFA;&#x7ACB;&#x4E86;&#x7A33;&#x5B9A;&#x7684;&#x9769;&#x547D;&#x653F;&#x6743;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5360;&#x636E;&#x4E86;&#x8FD9;&#x4E9B;&#x6709;&#x5229;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4ECE;&#x5EFA;&#x7ACB;&#x5230;&#x5DE9;&#x56FA;&#x7684;&#x8FC7;&#x7A0B;&#x4F9D;&#x7136;&#x975E;&#x5E38;&#x8270;&#x96BE;&#x3002;&#x4E0A;&#x4E00;&#x7AE0;&#x6BD4;&#x8F83;&#x8BE6;&#x7EC6;&#x7684;&#x8BB2;&#x8FF0;&#x4E86;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BFB;&#x8005;&#x4ECE;&#x4E2D;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x6210;&#x529F;&#x7684;&#x5076;&#x7136;&#x6027;&#x3002;&#x5728;&#x51E0;&#x6B21;&#x5371;&#x673A;&#x65F6;&#x523B;&#xFF0C;&#x80DC;&#x8D1F;&#x53EA;&#x5728;&#x4E00;&#x7EBF;&#x4E4B;&#x95F4;&#xFF0C;&#x9769;&#x547D;&#x653F;&#x6743;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x6D88;&#x706D;&#xFF0C;&#x5C31;&#x8C61;&#x534F;&#x7EA6;&#x56FD;&#x5728;&#x5308;&#x7259;&#x5229;&#x9547;&#x538B;&#x9769;&#x547D;&#x4E00;&#x6837;&#x3002;&#x5728;&#x90A3;&#x4E9B;&#x4E0D;&#x5177;&#x5907;&#x8FD9;&#x4E9B;&#x6709;&#x5229;&#x6761;&#x4EF6;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x9769;&#x547D;&#x52BF;&#x5FC5;&#x53D7;&#x5230;&#x66F4;&#x5927;&#x7684;&#x963B;&#x529B;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x66F4;&#x4F4E;&#xFF0C;&#x4E43;&#x81F3;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6BD4;&#x4FC4;&#x56FD;&#x66F4;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x529B;&#x91CF;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x7684;&#x9547;&#x538B;&#x9769;&#x547D;&#xFF1B;&#x5728;&#x90A3;&#x4E9B;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x66F4;&#x5F31;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4EE5;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5229;&#x76CA;&#x548C;&#x5FE0;&#x8BDA;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x9769;&#x547D;&#x5F88;&#x96BE;&#x8D62;&#x5F97;&#x519C;&#x6C11;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x65E0;&#x6CD5;&#x7A33;&#x5B9A;&#x3002;&#x82CF;&#x8054;&#x9769;&#x547D;&#x7684;&#x6A21;&#x5F0F;&#x771F;&#x6B63;&#x9002;&#x5408;&#x7684;&#x662F;&#x4FC4;&#x56FD;&#x8FD9;&#x79CD;&#x534A;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#xFF0C;&#x5F88;&#x96BE;&#x5728;&#x4FC4;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x533A;&#x5F97;&#x5230;&#x590D;&#x5236;&#x3002;&#x51E0;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x6B63;&#x662F;&#x5728;&#x4EFF;&#x6548;&#x82CF;&#x8054;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x78B0;&#x58C1;&#x540E;&#xFF0C;&#x624D;&#x8F6C;&#x5411;&#x519C;&#x6751;&#x5305;&#x56F4;&#x57CE;&#x5E02;&#x7684;&#x9769;&#x547D;&#x9053;&#x8DEF;&#x7684;&#x3002;</p>
<p>&#x4E1C;&#x6B27;&#x7684;&#x6CE2;&#x5170;&#x4EE5;&#x53CA;&#x7F57;&#x9A6C;&#x5C3C;&#x4E9A;&#x3001;&#x5308;&#x7259;&#x5229;&#x7B49;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x4E0E;&#x4FC4;&#x56FD;&#x6709;&#x4E9B;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x76F8;&#x5BF9;&#x6700;&#x9002;&#x5408;&#x82CF;&#x5F0F;&#x9769;&#x547D;&#x7684;&#x5730;&#x533A;&#x3002;&#x5982;&#x679C;&#x518D;&#x52A0;&#x4E0A;&#x7EA2;&#x519B;&#x8DE8;&#x56FD;&#x5883;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x53EF;&#x80FD;&#x5EFA;&#x7ACB;&#x7A33;&#x5B9A;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x5916;&#x6765;&#x7684;&#x652F;&#x63F4;&#x4E5F;&#x53EF;&#x80FD;&#x8D77;&#x5230;&#x53CD;&#x4F5C;&#x7528;&#xFF1A;&#x6BD4;&#x5982;&#x8BF4;&#x5BF9;&#x519C;&#x6751;&#x548C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x80FD;&#x591F;&#x987A;&#x5229;&#x5730;&#x5411;&#x519C;&#x6C11;&#x5206;&#x914D;&#x571F;&#x5730;&#xFF0C;&#x4ECE;&#x800C;&#x5F7B;&#x5E95;&#x6BC1;&#x706D;&#x4E86;&#x519C;&#x6751;&#x65E7;&#x79E9;&#x5E8F;&#xFF0C;&#x5F97;&#x4EE5;&#x52A8;&#x5458;&#x519C;&#x6751;&#x7684;&#x8D44;&#x6E90;&#x4E3A;&#x5DF1;&#x6240;&#x7528;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x7EA2;&#x519B;&#x58EB;&#x5175;&#x5927;&#x591A;&#x6765;&#x81EA;&#x672C;&#x56FD;&#x519C;&#x6751;&#xFF0C;&#x5728;&#x519B;&#x961F;&#x91CC;&#x4E0E;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5E76;&#x80A9;&#x4F5C;&#x6218;&#x3001;&#x53D7;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x82CF;&#x7EF4;&#x57C3;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x653F;&#x6743;&#x4E0E;&#x519C;&#x6751;&#x4E4B;&#x95F4;&#x7684;&#x5929;&#x7136;&#x7EBD;&#x5E26;&#x3002;&#x4E00;&#x65E6;&#x5F02;&#x56FD;&#x4F5C;&#x6218;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x65F6;&#x95F4;&#x4E0D;&#x5141;&#x8BB8;&#x7EA2;&#x519B;&#x5728;&#x519C;&#x6751;&#x5206;&#x914D;&#x571F;&#x5730;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7EA2;&#x519B;&#x4E5F;&#x7F3A;&#x4E4F;&#x672C;&#x571F;&#x4EBA;&#x529B;&#x6765;&#x6267;&#x884C;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7EA2;&#x519B;&#x5728;&#x6CE2;&#x5170;&#x4E61;&#x6751;&#x5F81;&#x53D1;&#x4E86;&#x5927;&#x6279;&#x7269;&#x8D44;&#xFF0C;&#x8FD9;&#x5F15;&#x8D77;&#x3002;&#x56E0;&#x6B64;&#x7EA2;&#x519B;&#x65E0;&#x6CD5;&#x8FC5;&#x901F;&#x6253;&#x7834;&#x519C;&#x6751;&#x7684;&#x65E7;&#x79E9;&#x5E8F;&#xFF0C;&#x80FD;&#x591F;&#x52A8;&#x5458;&#x519C;&#x6751;&#x8D44;&#x6E90;&#x652F;&#x63F4;&#x4F5C;&#x6218;&#x7684;&#x662F;&#x5145;&#x6EE1;&#x654C;&#x610F;&#x7684;&#x5730;&#x4E3B;&#x8D35;&#x65CF;&#x9636;&#x5C42;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#xFF0C;&#x6CE2;&#x5170;&#x7684;&#x60C5;&#x51B5;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x8D62;&#x5F97;&#x5185;&#x6218;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x5BA2;&#x89C2;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x5728;&#x7EA2;&#x519B;&#x5F02;&#x56FD;&#x4F5C;&#x6218;&#x65F6;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5F71;&#x54CD;&#x5C06;&#x628A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7CBE;&#x82F1;&#x63A8;&#x5411;&#x9769;&#x547D;&#x7684;&#x53CD;&#x9762;&#x3002;&#x6240;&#x4EE5;&#x7EA2;&#x519B;&#x5728;&#x6CE2;&#x5170;&#x5EFA;&#x7ACB;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x884C;&#x52A8;&#x8FDC;&#x6CA1;&#x6709;&#x63A7;&#x5236;&#x4E00;&#x4E2A;&#x56FD;&#x5185;&#x7701;&#x4EFD;&#x90A3;&#x4E48;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5728;&#x82CF;&#x6CE2;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x82CF;&#x8054;&#x4EE5;&#x5927;&#x51FB;&#x5C0F;&#xFF0C;&#x5C06;&#x9769;&#x547D;&#x6FC0;&#x60C5;&#x4E0E;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5BF9;&#x4FB5;&#x7565;&#x6218;&#x4E89;&#x7684;&#x62A5;&#x590D;&#x60C5;&#x7EEA;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5175;&#x4E34;&#x534E;&#x6C99;&#x57CE;&#x4E0B;&#x3002;&#x82E5;&#x975E;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x529B;&#x6392;&#x4F17;&#x8BAE;&#xFF0C;&#x5728;&#x51C6;&#x786E;&#x628A;&#x63E1;&#x7EA2;&#x519B;&#x5F31;&#x70B9;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5192;&#x9669;&#x62BD;&#x8C03;&#x5175;&#x529B;&#x51FA;&#x51FB;&#xFF0C;&#x7EA2;&#x519B;&#x5360;&#x9886;&#x534E;&#x6C99;&#x4E43;&#x81F3;&#x5728;&#x5168;&#x6CE2;&#x5170;&#x5EFA;&#x7ACB;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x53F2;&#x5B9E;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6839;&#x636E;&#x524D;&#x9762;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x5076;&#x7136;&#x6027;&#x4E5F;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#xFF0C;&#x518D;&#x5411;&#x897F;&#xFF0C;&#x7531;&#x4E8E;&#x534F;&#x7EA6;&#x56FD;&#x6CA1;&#x6709;&#x89E6;&#x52A8;&#x5FB7;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x548C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x7EA2;&#x519B;&#x5F88;&#x96BE;&#x6307;&#x671B;&#x5FB7;&#x56FD;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6FC0;&#x8D77;&#x6709;&#x5B9E;&#x9645;&#x519B;&#x4E8B;&#x610F;&#x4E49;&#x7684;&#x9769;&#x547D;&#x6D6A;&#x6F6E;&#xFF0C;&#x9769;&#x547D;&#x53EA;&#x80FD;&#x5728;&#x7EA2;&#x519B;&#x5230;&#x8FBE;&#x4EE5;&#x540E;&#x53D1;&#x751F;&#x3002;&#x4ECE;&#x534E;&#x6C99;&#x5230;&#x67CF;&#x6797;&#x7684;&#x9053;&#x8DEF;&#x5FC5;&#x987B;&#x7531;&#x7EA2;&#x519B;&#x81EA;&#x5DF1;&#x6253;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E1C;&#x6B27;&#x5E76;&#x975E;&#x5DE5;&#x4E1A;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x6218;&#x524D;&#x7684;&#x4FC4;&#x7F57;&#x65AF;&#x5E1D;&#x56FD;&#x867D;&#x7136;&#x7B97;&#x662F;&#x4E16;&#x754C;&#x5217;&#x5F3A;&#xFF0C;&#x4F46;&#x56FD;&#x529B;&#x4E3B;&#x8981;&#x4F9D;&#x6258;&#x4E8E;&#x5E9E;&#x5927;&#x7684;&#x4EBA;&#x53E3;&#x3001;&#x5E7F;&#x9614;&#x7684;&#x571F;&#x5730;&#x548C;&#x4E30;&#x5BCC;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x5DE5;&#x4E1A;&#x76F8;&#x5BF9;&#x897F;&#x6B27;&#x5317;&#x7F8E;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;&#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x5168;&#x9762;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x56FD;&#x5BB6;&#x6253;&#x9632;&#x5FA1;&#x6218;&#x5C1A;&#x53EF;&#xFF0C;&#x8D8A;&#x5883;&#x4F5C;&#x6218;&#x5C31;&#x53EA;&#x80FD;&#x9760;&#x957F;&#x65F6;&#x95F4;&#x79EF;&#x84C4;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x52A8;&#x4E00;&#x6B21;&#x6027;&#x7684;&#x7A81;&#x88AD;&#xFF0C;&#x7A0D;&#x9047;&#x4E0D;&#x5229;&#x5FC5;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x4E8B;&#x5B9E;&#x5DF2;&#x7ECF;&#x8BC1;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5728;&#x5411;&#x4E2D;&#x6B27;&#x7684;&#x8FDB;&#x519B;&#x4E2D;&#xFF0C;&#x7EA2;&#x519B;&#x8981;&#x4F9D;&#x9760;&#x8FD9;&#x4E2A;&#x56E0;&#x957F;&#x671F;&#x6218;&#x4E89;&#x800C;&#x6B8B;&#x7834;&#x7684;&#x4E8C;&#x7B49;&#x5DE5;&#x4E1A;&#x56FD;&#x4FDD;&#x969C;&#x540E;&#x52E4;&#xFF0C;&#x66FE;&#x7ECF;&#x5411;&#x5E1D;&#x4FC4;&#x63D0;&#x4F9B;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x7684;&#x534F;&#x7EA6;&#x56FD;&#x5982;&#x4ECA;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x5728;&#x653B;&#x81F3;&#x534E;&#x6C99;&#x57CE;&#x4E0B;&#x65F6;&#xFF0C;&#x6CE2;&#x5170;&#x6709;20&#x4E07;&#x4E0D;&#x5230;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x4F9D;&#x6258;&#x56E4;&#x79EF;&#x4E8E;&#x534E;&#x6C99;&#x7684;&#x5927;&#x6279;&#x534F;&#x7EA6;&#x56FD;&#x7269;&#x8D44;&#x8FDB;&#x884C;&#x62B5;&#x6297;&#x3002;&#x5728;&#x7EA2;&#x519B;&#x4E00;&#x65B9;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x6C7D;&#x8F66;&#x548C;&#x4F7F;&#x7528;&#x6C7D;&#x8F66;&#x7684;&#x6280;&#x672F;&#x80FD;&#x529B;&#xFF0C;&#x540E;&#x52E4;&#x7EBF;&#x7531;3&#x4E07;5&#x5343;&#x8F86;&#x519C;&#x7528;&#x9A6C;&#x8F66;&#x6765;&#x7EF4;&#x6301;&#xFF0C;&#x519B;&#x706B;&#x8981;&#x4F9D;&#x8D56;&#x7F34;&#x83B7;&#x7684;&#x534F;&#x7EA6;&#x56FD;&#x7269;&#x8D44;&#xFF08;&#x4ECE;&#x53DB;&#x519B;&#x548C;&#x6CE2;&#x5170;&#x519B;&#x90A3;&#x91CC;&#x7F34;&#x83B7;&#xFF09;&#x624D;&#x5F97;&#x4EE5;&#x4FDD;&#x969C;&#x8FDB;&#x653B;&#x3002;&#x8FD9;&#x6837;&#x8106;&#x5F31;&#x7684;&#x540E;&#x52E4;&#x8865;&#x7ED9;&#x80FD;&#x529B;&#x51B3;&#x5B9A;&#x4E86;&#x7EA2;&#x519B;&#x5883;&#x5916;&#x4F5C;&#x6218;&#x7684;&#x529B;&#x91CF;&#x3002;&#x7EA2;&#x519B;&#x8D8A;&#x8FC7;&#x56FD;&#x5883;&#x7EBF;&#x7684;&#x4EBA;&#x6570;&#x867D;&#x7136;&#x53F7;&#x79F0;&#x767E;&#x4E07;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x662F;&#x540E;&#x52E4;&#x4EBA;&#x5458;&#xFF0C;&#x6218;&#x6597;&#x5175;&#x5458;&#x4E0D;&#x8DB3;20&#x4E07;&#xFF0C;&#x8FD8;&#x4E0D;&#x5230;&#x5927;&#x6218;&#x671F;&#x95F4;&#x4FC4;&#x56FD;&#x4E00;&#x7EBF;&#x5175;&#x529B;&#x7684;1/5&#x3002;&#x5F53;&#x7136;&#xFF0C;1920&#x5E74;&#x7684;&#x7EA2;&#x519B;&#x6BD4;&#x8D77;1914&#x5E74;&#x7684;&#x4FC4;&#x5E1D;&#x56FD;&#x519B;&#x961F;&#x6765;&#x591A;&#x8BB8;&#x591A;&#x4E00;&#x4E9B;&#x58EB;&#x6C14;&#x548C;&#x51DD;&#x805A;&#x529B;&#xFF0C;&#x4F46;&#x66F4;&#x7F3A;&#x4E4F;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#x804C;&#x4E1A;&#x519B;&#x4EBA;&#x3002;&#x7EFC;&#x5408;&#x8003;&#x8651;&#x519B;&#x961F;&#x7684;&#x8D28;&#x91CF;&#x4E0E;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x652F;&#x7EA2;&#x519B;&#x7684;&#x5B9E;&#x529B;&#x8FDC;&#x4E0D;&#x5982;&#x5F53;&#x5E74;&#x5904;&#x4E8E;&#x540C;&#x4E00;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x5E1D;&#x4FC4;&#x519B;&#x961F;&#xFF0C;&#x8106;&#x5F31;&#x7684;&#x540E;&#x52E4;&#x5219;&#x662F;&#x5B83;&#x7684;&#x81F4;&#x547D;&#x8981;&#x5BB3;&#xFF0C;&#x6BD5;&#x82CF;&#x65AF;&#x57FA;&#x5229;&#x7528;&#x8FD9;&#x4E00;&#x5F31;&#x70B9;&#x51FB;&#x6E83;&#x4E86;&#x534E;&#x6C99;&#x57CE;&#x4E0B;&#x7684;&#x7EA2;&#x519B;&#x3002;&#x4F46;&#x5373;&#x4FBF;&#x7EA2;&#x519B;&#x8D62;&#x5F97;&#x4E86;&#x534E;&#x6C99;&#x6218;&#x5F79;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x82CF;&#x8054;&#x6FD2;&#x4E34;&#x5D29;&#x6E83;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x7EA2;&#x519B;&#x4E5F;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x6D3E;&#x51FA;&#x89C4;&#x6A21;&#x66F4;&#x5927;&#x7684;&#x90E8;&#x961F;&#x53BB;&#x8FDB;&#x653B;&#x67CF;&#x6797;&#x3002;&#x534F;&#x7EA6;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x6BC1;&#x706D;&#x5FB7;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#xFF0C;&#x53EA;&#x662F;&#x9650;&#x5236;&#x4E86;&#x5FB7;&#x56FD;&#x7684;&#x519B;&#x961F;&#x89C4;&#x6A21;&#x3002;&#x5982;&#x679C;&#x7EA2;&#x519B;&#x53EA;&#x80FD;&#x6D3E;&#x51FA;&#x5341;&#x51E0;&#x4E07;&#x6216;&#x66F4;&#x5C11;&#x7684;&#x519B;&#x961F;&#x8FDB;&#x5175;&#x5FB7;&#x56FD;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x60F3;&#x8C61;&#x6218;&#x4E89;&#x7684;&#x7ED3;&#x5C40;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x534F;&#x7EA6;&#x56FD;&#x8FD8;&#x53EF;&#x80FD;&#x56E0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5A01;&#x80C1;&#x800C;&#x63D0;&#x524D;&#x89E3;&#x9664;&#x5BF9;&#x5FB7;&#x56FD;&#x519B;&#x5907;&#x7684;&#x9650;&#x5236;&#x3002;</p>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x534E;&#x6C99;&#x4E4B;&#x6218;&#x7684;&#x7ED3;&#x5C40;&#x786E;&#x5B9E;&#x6709;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x7EA2;&#x519B;&#x53EF;&#x80FD;&#x653B;&#x514B;&#x534E;&#x6C99;&#xFF0C;&#x5360;&#x9886;&#x5927;&#x534A;&#x4E2A;&#x6CE2;&#x5170;&#xFF0C;&#x4F46;&#x9664;&#x975E;&#x4E0A;&#x5E1D;&#x76F8;&#x52A9;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4EEC;&#x4E5F;&#x53EA;&#x80FD;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x3002;&#x4E2D;&#x3001;&#x897F;&#x6B27;&#x7684;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x548C;&#x82CF;&#x8054;&#x81EA;&#x8EAB;&#x7684;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x51B3;&#x5B9A;&#x4E86;&#x9769;&#x547D;&#x88AB;&#x9650;&#x5236;&#x5728;&#x82CF;&#x8054;&#x4E00;&#x56FD;&#x4E4B;&#x5185;&#xFF08;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x6CE2;&#x5170;&#x82CF;&#x7EF4;&#x57C3;&#x5C06;&#x4F1A;&#x52A0;&#x5165;&#x82CF;&#x8054;&#xFF09;&#x3002;&#x4E16;&#x754C;&#x9769;&#x547D;&#x56E0;&#x4E3A;&#x4E24;&#x4E2A;&#x9A6C;&#x514B;&#x601D;&#x672A;&#x66FE;&#x6599;&#x5230;&#x7684;&#x56E0;&#x7D20;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x529B;&#x91CF;&#x7684;&#x58EE;&#x5927;&#x548C;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x800C;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x3002;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x529B;&#x91CF;&#x5F3A;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x9769;&#x547D;&#x65E0;&#x6CD5;&#x5728;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x72EC;&#x7ACB;&#x6210;&#x529F;&#xFF1B;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x6240;&#x4EE5;&#x7F3A;&#x4E4F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x843D;&#x540E;&#x56FD;&#x5BB6;&#x4E5F;&#x96BE;&#x4EE5;&#x4F9D;&#x9760;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5FE0;&#x8BDA;&#x8FDB;&#x884C;&#x82CF;&#x5F0F;&#x9769;&#x547D;&#x3002;&#x800C;&#x4FC4;&#x56FD;&#x8FD9;&#x4E2A;&#x534A;&#x8FB9;&#x7F18;&#x56FD;&#x5BB6;&#x7684;&#x65E2;&#x6709;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x51B3;&#x5B9A;&#x4E86;&#x82CF;&#x8054;&#x652F;&#x63F4;&#x4ED6;&#x56FD;&#x9769;&#x547D;&#x7684;&#x89C4;&#x6A21;&#x2014;&#x2014;&#x5176;&#x89C4;&#x6A21;&#x4E0D;&#x8DB3;&#x4EE5;&#x6539;&#x53D8;&#x8FDC;&#x65B9;&#x5927;&#x56FD;&#x7684;&#x529B;&#x91CF;&#x5E73;&#x8861;&#x3002;&#x6240;&#x4EE5;&#x9769;&#x547D;&#x88AB;&#x9650;&#x5236;&#x5728;&#x82CF;&#x8054;&#x4E4B;&#x5185;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x6C11;&#x65CF;&#x662F;&#x8D44;&#x672C;&#x7ED3;&#x5408;&#x7684;&#x91CD;&#x8981;&#x7EBD;&#x5E26;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5BF9;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x7684;&#x5F62;&#x6210;&#x4E5F;&#x8D77;&#x4E86;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;1917&#x5E74;&#x9769;&#x547D;&#x5728;&#x4FC4;&#x56FD;&#x7684;&#x6210;&#x529F;&#x4EE5;&#x53CA;&#x5728;&#x4FC4;&#x56FD;&#x4EE5;&#x5916;&#x5730;&#x533A;&#x7684;&#x5931;&#x8D25;&#x5F97;&#x51FA;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x2014;&#x2014;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x9700;&#x8981;&#x4EE5;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x5145;&#x5206;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;&#x7834;&#x574F;&#x4E86;&#x65E7;&#x5236;&#x5EA6;&#x4F46;&#x5E76;&#x975E;&#x4E2D;&#x5FC3;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x7684;&#x56FD;&#x5BB6;&#x4E3A;&#x571F;&#x58E4;&#x3002;&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x4E5F;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3001;&#x6218;&#x540E;&#x7684;&#x9769;&#x547D;&#x6D6A;&#x6F6E;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x90FD;&#x8BC1;&#x660E;&#x4E86;&#x4E00;&#x70B9;&#x2014;&#x2014;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x65E7;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3001;&#x65E7;&#x8D35;&#x65CF;&#x548C;&#x4ED6;&#x4EEC;&#x7EF4;&#x7CFB;&#x7684;&#x65E7;&#x79E9;&#x5E8F;&#x65E2;&#x4E0D;&#x80FD;&#x9AD8;&#x6548;&#x7684;&#x4FC3;&#x8FDB;&#x8D44;&#x672C;&#x589E;&#x6B96;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5BF9;&#x5185;&#x9547;&#x538B;&#x6216;&#x5B89;&#x629A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x65E0;&#x529B;&#x4FDD;&#x8BC1;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x5B58;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x672C;&#x80FD;&#x7684;&#x8D77;&#x6765;&#x4FDD;&#x536B;&#x8FD9;&#x4E00;&#x79E9;&#x5E8F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE5;&#x6C11;&#x5175;&#x56E2;&#x3001;&#x793E;&#x6C11;&#x515A;&#x3001;&#x884C;&#x4E1A;&#x534F;&#x4F1A;&#x3001;&#x751A;&#x81F3;&#x6821;&#x53CB;&#x4F1A;&#x3001;&#x4FF1;&#x4E50;&#x90E8;&#x7B49;&#x5F62;&#x5F0F;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#x63A5;&#x7BA1;&#x4E86;&#x793E;&#x4F1A;&#x3002;&#x65B0;&#x65E7;&#x8D44;&#x672C;&#x4EE3;&#x7406;&#x4EBA;&#x7684;&#x4EA4;&#x66FF;&#x672C;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x5927;&#x6218;&#x7684;&#x52A8;&#x4E71;&#x548C;&#x6B27;&#x6D32;&#x9769;&#x547D;&#x7684;&#x5A01;&#x80C1;&#x800C;&#x5927;&#x5927;&#x52A0;&#x5FEB;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x56E0;&#x4E3A;20&#x5E74;&#x4EE3;&#x7684;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x800C;&#x5728;&#x6BD4;&#x8F83;&#x5BCC;&#x5EB6;&#x7684;&#x56FD;&#x5BB6;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x56DE;&#x6F6E;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x65B0;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x501F;&#x7528;&#x4E86;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x5916;&#x58F3;&#x3002;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x7ED3;&#x6784;&#x7279;&#x5F81;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x4E2D;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x975E;&#x5E38;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x533A;&#x6240;&#x8FBE;&#x5230;&#x7684;&#x9636;&#x6BB5;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x8FD9;&#x79CD;&#x5DEE;&#x5F02;&#x5BF9;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x9769;&#x547D;&#x7684;&#x7ED3;&#x679C;&#x8D77;&#x4E86;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x3002;&#x7279;&#x5B9A;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x6C34;&#x5E73;&#x5728;&#x4FC4;&#x56FD;&#x4FC3;&#x6210;&#x4E86;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x5728;&#x66F4;&#x53D1;&#x8FBE;&#x6216;&#x66F4;&#x843D;&#x540E;&#x7684;&#x5730;&#x533A;&#x5374;&#x5BFC;&#x81F4;&#x4E86;&#x9769;&#x547D;&#x7684;&#x5931;&#x8D25;&#x751A;&#x81F3;&#x51B3;&#x5B9A;&#x4E86;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x3002;&#x8FDB;&#x5165;20&#x5E74;&#x4EE3;&#x4EE5;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x8FDB;&#x5165;&#x6062;&#x590D;&#x6027;&#x589E;&#x957F;&#x9636;&#x6BB5;&#xFF0C;&#x9A9A;&#x52A8;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#xFF08;&#x4EE5;&#x53CA;&#x4E0B;&#x5C42;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF09;&#x88AB;&#x6682;&#x65F6;&#x5B89;&#x629A;&#x4E0B;&#x6765;&#xFF0C;&#x5728;&#x9664;&#x4FC4;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x6B27;&#x6D32;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x633A;&#x8FC7;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x76F4;&#x63A5;&#x51B2;&#x51FB;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-21.html" class="navigation navigation-prev " aria-label="Previous page: 共产主义 —— 从理想到现实">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-23.html" class="navigation navigation-next " aria-label="Next page: 大萧条">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"战后动荡","level":"23","depth":0,"next":{"title":"大萧条","level":"24","depth":0,"path":"content/chapter-23.md","ref":"content/chapter-23.md","articles":[]},"previous":{"title":"共产主义 —— 从理想到现实","level":"22","depth":0,"path":"content/chapter-21.md","ref":"content/chapter-21.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-22.md","mtime":"2017-06-20T16:24:23.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

