
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>自由资本主义的衰落与垄断资本主义的兴起 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-17.html" />
    
    
    <link rel="prev" href="chapter-15.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >自由资本主义的衰落与垄断资本主义的兴起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8870;&#x843D;&#x4E0E;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;">&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8870;&#x843D;&#x4E0E;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;</h1>
<p>&#x79F0;&#x9738;&#x5168;&#x7403;&#x7684;&#x5DE5;&#x4E1A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x6216;&#x795E;&#x7075;&#x7684;&#x8BBE;&#x8BA1;&#x6210;&#x679C;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x4E4B;&#x65F6;&#xFF0C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6BD4;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5236;&#x5EA6;&#x66F4;&#x9002;&#x5E94;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x65E0;&#x9650;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x80FD;&#x591F;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x53D6;&#x5F97;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x539F;&#x6765;&#x6D6E;&#x4E8E;&#x8868;&#x9762;&#x4E14;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x7684;&#x6D77;&#x4E0A;&#x4F18;&#x52BF;&#x53D1;&#x5C55;&#x6210;&#x7EDD;&#x5BF9;&#x6027;&#x7684;&#x4E16;&#x754C;&#x9738;&#x6743;&#x3002;&#x65E2;&#x7136;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5174;&#x76DB;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x5171;&#x540C;&#x521B;&#x9020;&#x7684;&#x3001;&#x51E0;&#x4E4E;&#x662F;&#x65E0;&#x9650;&#x7684;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#xFF1B;&#x5230;&#x4E86;1900&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x5F53;&#x8FD9;&#x4E2A;&#x201C;&#x65E0;&#x9650;&#x7A7A;&#x95F4;&#x201D;&#x4E0E;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x6BD4;&#x4E0D;&#x518D;&#x65E0;&#x9650;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7684;&#x53D8;&#x5316;&#x81EA;&#x7136;&#x4F1A;&#x4FC3;&#x4F7F;&#x65B0;&#x7684;&#x5236;&#x5EA6;&#x6765;&#x53D6;&#x4EE3;&#x65E7;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x3002; </p>
<p>&#x5982;&#x679C;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x9971;&#x548C;&#x6216;&#x63A5;&#x8FD1;&#x9971;&#x548C;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x53EA;&#x6709;&#x593A;&#x53D6;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x624D;&#x80FD;&#x987A;&#x5229;&#x6269;&#x5927;&#x5229;&#x6DA6;&#x3002;&#x5728;&#x5168;&#x7403;&#x5E02;&#x573A;&#x88AB;&#x74DC;&#x5206;&#x4E00;&#x7A7A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5404;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x7684;&#x53D1;&#x5C55;&#x5FC5;&#x987B;&#x4ECE;&#x8DD1;&#x9A6C;&#x5708;&#x5730;&#x5F0F;&#x7684;&#x6269;&#x5F20;&#x8F6C;&#x4E3A;&#x6B65;&#x6B65;&#x4E3A;&#x8425;&#x7684;&#x63A8;&#x8FDB;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x5916;&#x90E8;&#x7ADE;&#x4E89;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x90A3;&#x4E9B;&#x6B65;&#x4F10;&#x4E00;&#x81F4;&#xFF0C;&#x5185;&#x8017;&#x8F83;&#x5C11;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x4F1A;&#x5360;&#x636E;&#x4F18;&#x52BF;&#x3002;&#x4E8E;&#x662F;&#x539F;&#x672C;&#x5206;&#x6563;&#x7684;&#x4F01;&#x4E1A;&#x5728;&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x7406;&#x667A;&#x9009;&#x62E9;&#x4E0B;&#x9010;&#x6E10;&#x805A;&#x62E2;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5229;&#x6DA6;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E00;&#x5411;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x3002;&#x5230;&#x4E86;19&#x4E16;&#x7EAA;&#x540E;&#x671F;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x5DF2;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#xFF0C;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x7EDD;&#x4E0D;&#x4F1A;&#x505C;&#x7559;&#x5728;&#x5DE5;&#x5546;&#x4E1A;&#x9886;&#x57DF;&#x3002;&#x6218;&#x4E89;&#x53EF;&#x4EE5;&#x8BA9;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4EE5;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x65B9;&#x5F0F;&#x63A0;&#x593A;&#x8D22;&#x5BCC;&#x3001;&#x5360;&#x9886;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x3001;&#x6253;&#x51FB;&#x654C;&#x4EBA;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x548C;&#x5546;&#x4E1A;&#x7F51;&#x7EDC;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#x6210;&#x4E86;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x91CD;&#x8981;&#x4EFB;&#x52A1;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x8D62;&#x5F97;&#x6218;&#x4E89;&#x9700;&#x8981;&#x7EDF;&#x4E00;&#x7684;&#x6307;&#x6325;&#x3001;&#x4E25;&#x683C;&#x7684;&#x7EAA;&#x5F8B;&#x548C;&#x957F;&#x671F;&#x7684;&#x8C0B;&#x5212;&#xFF0C;&#x4E0E;&#x6218;&#x4E89;&#x76F8;&#x914D;&#x5408;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x884C;&#x52A8;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x6240;&#x4EE5;&#x9891;&#x7E41;&#x7684;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x4E5F;&#x8FEB;&#x4F7F;&#x4E00;&#x5411;&#x5D07;&#x5C1A;&#x81EA;&#x7531;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x4EEC;&#x534F;&#x8C03;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x8D8B;&#x52BF;&#x53EA;&#x4E0E;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x4E0E;&#x73B0;&#x6709;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#x6709;&#x5173;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#x627E;&#x5230;&#x7C7B;&#x4F3C;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x8377;&#x5170;&#x9738;&#x6743;&#x65F6;&#x4EE3;&#xFF0C;&#x897F;&#x6B27;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x8377;&#x5170;&#xFF09;&#x5F31;&#x5C0F;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x4E0E;&#x5E9E;&#x5927;&#x7684;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x76F8;&#x6BD4;&#x6839;&#x672C;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5229;&#x6DA6;&#x4F9D;&#x8D56;&#x4E8E;&#x8F6C;&#x8FD0;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x7269;&#x8D44;&#x548C;&#x8D29;&#x8FD0;&#x9999;&#x6599;&#x7B49;&#x5962;&#x4F88;&#x54C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x76F8;&#x5BF9;&#x540E;&#x6765;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#xFF08;&#x4EE5;&#x8377;&#x5170;&#x4E3A;&#x5178;&#x578B;&#xFF09;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x975E;&#x5E38;&#x677E;&#x6563;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x5C5E;&#x4E8E;&#x5404;&#x4E2A;&#x516C;&#x53F8;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x5E9C;&#x3002;&#x5728;&#x6218;&#x4E89;&#x65F6;&#x671F;&#xFF0C;&#x4F01;&#x4E1A;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x4E0E;&#x654C;&#x56FD;&#x8FDB;&#x884C;&#x8D38;&#x6613;&#xFF0C;&#x751A;&#x81F3;&#x72EC;&#x7ACB;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x4EAB;&#x6709;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x201C;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x201D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x8F83;&#x5927;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x5D1B;&#x8D77;&#x540E;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x4EE5;&#x524D;&#xFF0C;&#x968F;&#x7740;&#x6D77;&#x5916;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x65E5;&#x8D8B;&#x6FC0;&#x70C8;&#xFF0C;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x6210;&#x4E86;&#x8377;&#x5170;&#x9738;&#x6743;&#x8870;&#x4EA1;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF08;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x8377;&#x5170;&#x5B9E;&#x5728;&#x592A;&#x5C0F;&#xFF09;&#x3002;&#x800C;&#x540E;&#x8D77;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x518D;&#x5177;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x53D1;&#x5C55;&#x6761;&#x4EF6;&#xFF08;&#x7531;&#x4E00;&#x4E2A;&#x4EBA;&#x53E3;&#x3001;&#x571F;&#x5730;&#x3001;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x90FD;&#x4E0D;&#x591A;&#x7684;&#x5C0F;&#x56FD;&#x63A7;&#x5236;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#xFF09;&#xFF0C;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x518D;&#x8BA9;&#x672C;&#x56FD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x5185;&#x7684;&#x4F01;&#x4E1A;&#x6216;&#x4E2A;&#x4EBA;&#x4EAB;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#x3002;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x968F;&#x7740;&#x91CD;&#x5DE5;&#x4E1A;&#x6210;&#x4E3A;&#x751F;&#x4EA7;&#x529B;&#xFF08;&#x6CE8;&#x610F;&#x4E0D;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF09;&#x53D1;&#x5C55;&#x7684;&#x53D1;&#x52A8;&#x673A;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x8FD0;&#x884C;&#x3001;&#x53D1;&#x5C55;&#x7279;&#x5F81;&#x4E5F;&#x6210;&#x4E3A;&#x4E86;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x3002;&#x90A3;&#x4E9B;&#x66F4;&#x9002;&#x5408;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4F1A;&#x56E0;&#x4E3A;&#x91CD;&#x5DE5;&#x4E1A;&#x5728;&#x7ECF;&#x6D4E;&#x3001;&#x519B;&#x4E8B;&#x9886;&#x57DF;&#x7684;&#x91CD;&#x8981;&#x6027;&#x800C;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x53D6;&#x5F97;&#x4F18;&#x52BF;&#x3002;&#x76F8;&#x5BF9;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x519C;&#x4E1A;&#x4E0E;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x548C;&#x88AB;&#x91CD;&#x5DE5;&#x4E1A;&#x6539;&#x9020;&#x8FC7;&#x7684;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x51E0;&#x4E2A;&#x663E;&#x8457;&#x7279;&#x5F81;&#x6539;&#x53D8;&#x4E86;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF1A;</p>
<h2 id="&#x6574;&#x4F53;&#x5316;">&#x6574;&#x4F53;&#x5316;</h2>
<p>&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x7EDD;&#x5BF9;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x4F4E;&#x4E0B;&#xFF0C;&#x884C;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x6280;&#x672F;&#x58C1;&#x5792;&#x5F88;&#x4F4E;&#x3002;&#x5404;&#x4E2A;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x9664;&#x4E86;&#x90FD;&#x8981;&#x4ECE;&#x519C;&#x4E1A;&#x53D6;&#x5F97;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#x4EE5;&#x5916;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x72EC;&#x7ACB;&#x8FD0;&#x884C;&#x7684;&#x3002;&#x8C61;&#x9020;&#x8239;&#x3001;&#x519B;&#x5DE5;&#x3001;&#x70BC;&#x94C1;&#x7B49;&#x624B;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x5728;&#x90E8;&#x95E8;&#x5185;&#x90E8;&#x5236;&#x9020;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x5177;&#xFF0C;&#x89E3;&#x51B3;&#x5927;&#x90E8;&#x5206;&#x6280;&#x672F;&#x95EE;&#x9898;&#x5E76;&#x57F9;&#x517B;&#x81EA;&#x8EAB;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x9700;&#x6C42;&#x3001;&#x8D44;&#x6E90;&#x548C;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x72EC;&#x7ACB;&#x6269;&#x5927;&#x89C4;&#x6A21;&#x548C;&#x63D0;&#x9AD8;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x8BA9;&#x5404;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4F01;&#x4E1A;&#x72EC;&#x7ACB;&#x51B3;&#x5B9A;&#x5176;&#x751F;&#x4EA7;&#x89C4;&#x6A21;&#x548C;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#xFF0C;&#x663E;&#x7136;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x5176;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x4F5C;&#x4E3A;&#x901A;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6765;&#x6E90;&#x548C;&#x53EF;&#x63D0;&#x9AD8;&#x8D1F;&#x71B5;&#x5229;&#x7528;&#x7387;&#x7684;&#x5DE5;&#x4E1A;&#x88C5;&#x5907;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x8054;&#x6210;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x3002;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#xFF0C;&#x5206;&#x5DE5;&#x8D8A;&#x6765;&#x8D8A;&#x7EC6;&#x3002;&#x9664;&#x975E;&#x628A;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x964D;&#x4F4E;&#x5230;&#x63A5;&#x8FD1;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x72EC;&#x7ACB;&#x8FD0;&#x884C;&#x3001;&#x53D1;&#x5C55;&#xFF0C;&#x53EA;&#x6709;&#x548C;&#x4E0A;&#x4E0B;&#x6E38;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x76F8;&#x914D;&#x5408;&#x624D;&#x80FD;&#x4F53;&#x73B0;&#x5176;&#x6548;&#x7387;&#x3002;&#x8FD9;&#x548C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x89C4;&#x5F8B;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x771F;&#x6B63;&#x72EC;&#x7ACB;&#x7684;&#x7ECF;&#x6D4E;&#x51B3;&#x7B56;&#xFF0C;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x4E0A;&#x4E0B;&#x6E38;&#x90E8;&#x95E8;&#x6269;&#x5927;&#x751F;&#x4EA7;&#x89C4;&#x6A21;&#x6216;&#x6539;&#x53D8;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x3002;</p>
<h2 id="&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x6807;&#x51C6;&#x5316;">&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x6807;&#x51C6;&#x5316;</h2>
<p>&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x76F4;&#x63A5;&#x751F;&#x4EA7;&#x6700;&#x7EC8;&#x6D88;&#x8D39;&#x54C1;&#xFF0C;&#x5404;&#x4E2A;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x4E4B;&#x95F4;&#x7684;&#x7269;&#x8D44;&#x4EA4;&#x6362;&#x76F8;&#x5BF9;&#x8F83;&#x5C11;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x6807;&#x51C6;&#x5316;&#x5BF9;&#x6548;&#x7387;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x79E6;&#x59CB;&#x7687;&#x628A;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x4E0A;&#x56DB;&#x5206;&#x4E94;&#x88C2;&#x7684;&#x4E2D;&#x56FD;&#x7EDF;&#x4E00;&#x6210;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x8F66;&#x540C;&#x8F68;&#x3001;&#x4E66;&#x540C;&#x6587;&#xFF0C;&#x4E00;&#x7EDF;&#x5EA6;&#x91CF;&#x8861;&#x3002;&#x5176;&#x4E2D;&#x53EA;&#x6709;&#x7EDF;&#x4E00;&#x8F66;&#x8F6E;&#x8DDD;&#x7B97;&#x662F;&#x5BF9;&#x5236;&#x6210;&#x54C1;&#x7684;&#x89C4;&#x683C;&#x5B9E;&#x884C;&#x6807;&#x51C6;&#x5316;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4E0A;&#x4E0B;&#x6E38;&#x4EA7;&#x4E1A;&#x7684;&#x914D;&#x5408;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x6700;&#x7EC8;&#x6D88;&#x8D39;&#x54C1;&#x8FD8;&#x662F;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x54C1;&#x90FD;&#x662F;&#x624B;&#x5DE5;&#x52B3;&#x52A8;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x624B;&#x5DE5;&#x52B3;&#x52A8;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x5C06;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x6807;&#x51C6;&#x5316;&#x7684;&#x6210;&#x672C;&#x4E5F;&#x975E;&#x5E38;&#x9AD8;&#x3002;&#x56E0;&#x6B64;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x6309;&#x7167;&#x81EA;&#x8EAB;&#x7684;&#x7269;&#x7406;&#x7279;&#x5F81;&#x5236;&#x9020;&#x7B80;&#x5355;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x8D1F;&#x71B5;&#x5229;&#x7528;&#x6548;&#x7387;&#x4F4E;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E3B;&#x8981;&#x7684;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x90FD;&#x7531;&#x673A;&#x5668;&#x5236;&#x9020;&#xFF0C;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x7684;&#x6807;&#x51C6;&#x5316;&#x6709;&#x4E86;&#x53EF;&#x884C;&#x6027;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x673A;&#x5668;&#x7684;&#x8FD0;&#x884C;&#x4E0E;&#x6548;&#x7387;&#x4E5F;&#x9700;&#x8981;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x7684;&#x6807;&#x51C6;&#x5316;&#x6765;&#x4FDD;&#x8BC1;&#x3002;&#x542B;&#x6C34;&#x91CF;&#x8F83;&#x591A;&#x7684;&#x7CAE;&#x98DF;&#x6216;&#x89C4;&#x683C;&#x4E0E;&#x8981;&#x6C42;&#x4E0D;&#x5408;&#x7684;&#x6728;&#x6750;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x53EF;&#x80FD;&#x4F1A;&#x964D;&#x4EF7;&#x51FA;&#x552E;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x7684;&#x635F;&#x5931;&#xFF1B;&#x4F46;&#x5C3A;&#x5BF8;&#x6216;&#x516C;&#x5DEE;&#x4E0E;&#x5B9A;&#x5355;&#x4E0D;&#x7B26;&#x7684;&#x673A;&#x5668;&#x96F6;&#x4EF6;&#xFF0C;&#x6216;&#x662F;&#x6742;&#x8D28;&#x592A;&#x591A;&#x7684;&#x5316;&#x5DE5;&#x539F;&#x6599;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x5374;&#x53EA;&#x80FD;&#x6210;&#x4E3A;&#x5E9F;&#x94C1;&#x3002;&#x6240;&#x4EE5;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x9700;&#x8981;&#x5728;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x4E2D;&#x5B9E;&#x884C;&#x6807;&#x51C6;&#x5316;&#xFF0C;&#x624D;&#x80FD;&#x5229;&#x7528;&#x72B6;&#x6001;&#x3001;&#x54C1;&#x4F4D;&#x4E0D;&#x4E00;&#x7684;&#x8D44;&#x6E90;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#x7684;&#x5EC9;&#x4EF7;&#x5546;&#x54C1;&#x3002;</p>
<h2 id="&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x51FA;&#x73B0;">&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x51FA;&#x73B0;</h2>
<p>&#x8FD9;&#x4E00;&#x7279;&#x5F81;&#x5728;&#x524D;&#x9762;&#x5206;&#x6790;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x6307;&#x51FA;&#x8FC7;&#x3002;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x4F9D;&#x8D56;&#x4E8E;&#x6765;&#x81EA;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x548C;&#x8FDC;&#x80DC;&#x524D;&#x4EE3;&#x7684;&#x8D1F;&#x71B5;&#x5229;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x56E0;&#x6B64;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x3001;&#x66F4;&#x7A33;&#x5B9A;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6280;&#x672F;&#x548C;&#x4FC3;&#x8FDB;&#x8D1F;&#x71B5;&#x5229;&#x7528;&#x6548;&#x7387;&#x7684;&#x6280;&#x672F;&#x5728;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x5185;&#x5904;&#x4E8E;&#x6700;&#x57FA;&#x7840;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x6BD4;&#x5982;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E2D;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x673A;&#x5E8A;&#x5236;&#x9020;&#x6280;&#x672F;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x4EA7;&#x4E1A;&#x9769;&#x547D;&#x65F6;&#x4EE3;&#x7684;&#x70BC;&#x6CB9;&#x4E1A;&#x3001;&#x5185;&#x71C3;&#x673A;&#x548C;&#x7535;&#x529B;&#x8BBE;&#x5907;&#x5236;&#x9020;&#x6280;&#x672F;&#xFF0C;70&#x5E74;&#x4EE3;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x6280;&#x672F;&#x7B49;&#x3002;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x6B21;&#x8981;&#x6280;&#x672F;&#x7684;&#x5B9E;&#x73B0;&#x5219;&#x6709;&#x8D56;&#x4E8E;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x7A81;&#x7834;&#x3002;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x5404;&#x4E2A;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x72EC;&#x7ACB;&#x8FD0;&#x884C;&#xFF0C;&#x6280;&#x672F;&#x5BF9;&#x751F;&#x4EA7;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x4E3A;&#x4E00;&#x7CFB;&#x5217;&#x968F;&#x673A;&#x5206;&#x5E03;&#x3001;&#x4E92;&#x4E0D;&#x8054;&#x7CFB;&#x7684;&#x5FAE;&#x5C0F;&#x8FDB;&#x6B65;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x8BA9;&#x5404;&#x4E2A;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x4E43;&#x81F3;&#x4F01;&#x4E1A;&#x81EA;&#x4E3B;&#x7684;&#x51B3;&#x5B9A;&#x79D1;&#x7814;&#x6295;&#x5165;&#xFF08;&#x6216;&#x51B3;&#x5B9A;&#x4E0D;&#x6295;&#x5165;&#xFF09;&#x6BD4;&#x8F83;&#x7B26;&#x5408;&#x5F53;&#x65F6;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6761;&#x4EF6;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#xFF0C;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x901F;&#x5EA6;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#xFF0C;&#x5C11;&#x6570;&#x5DE5;&#x77FF;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x952E;&#x6280;&#x672F;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;&#x4E86;&#x8D85;&#x51FA;&#x5176;&#x4ED6;&#x6280;&#x672F;&#x7684;&#x7279;&#x6B8A;&#x5730;&#x4F4D;&#x3002;&#x6B63;&#x5982;&#x524D;&#x9762;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6765;&#x6E90;&#x4E8E;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x5927;&#xFF0C;&#x5229;&#x7528;&#x7387;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x73B0;&#x6709;&#x8D44;&#x6E90;&#x7684;&#x4F18;&#x5316;&#x914D;&#x7F6E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x51FA;&#x73B0;&#x4E86;&#x5173;&#x952E;&#x9886;&#x57DF;&#xFF0C;&#x4ECE;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x5BF9;&#x8FD9;&#x4E9B;&#x9886;&#x57DF;&#x8FDB;&#x884C;&#x91CD;&#x70B9;&#x6295;&#x8D44;&#x8981;&#x6BD4;&#x8BA9;&#x5404;&#x4E2A;&#x4F01;&#x4E1A;&#x6216;&#x884C;&#x4E1A;&#x81EA;&#x884C;&#x8BD5;&#x63A2;&#xFF0C;&#x72EC;&#x7ACB;&#x51B3;&#x5B9A;&#x6295;&#x8D44;&#x3001;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x8981;&#x66F4;&#x6709;&#x5229;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x7684;&#x6574;&#x4F53;&#x5316;&#x3001;&#x6807;&#x51C6;&#x5316;&#x3001;&#x5C06;&#x6295;&#x8D44;&#x96C6;&#x4E2D;&#x4E8E;&#x5173;&#x952E;&#x9886;&#x57DF;,&#x8FD9;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x4E0D;&#x5B58;&#x5728;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x62E5;&#x62A4;&#x8005;&#x6240;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x79CD;&#x65E0;&#x6469;&#x64E6;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x4EBA;&#x4EEC;&#x4EA4;&#x6D41;&#x4FE1;&#x606F;&#x3001;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#x3001;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x90FD;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#xFF0C;&#x56E0;&#x6B64;&#x5E02;&#x573A;&#x8FBE;&#x5230;&#x6700;&#x4F18;&#x72B6;&#x6001;&#x4E5F;&#x662F;&#x6709;&#x6210;&#x672C;&#x7684;&#xFF0C;&#x5982;&#xFF1A;&#x65F6;&#x95F4;&#x3001;&#x7834;&#x4EA7;&#x7684;&#x4F01;&#x4E1A;&#x3001;&#x6D6A;&#x8D39;&#x7684;&#x8D44;&#x6E90;&#x7B49;&#x7B49;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x5DE5;&#x4E1A;&#x6574;&#x4F53;&#x5316;&#x3001;&#x6807;&#x51C6;&#x5316;&#x4EE5;&#x540E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x70B9;&#x5FAE;&#x5C0F;&#x7684;&#x5916;&#x754C;&#x6761;&#x4EF6;&#x53D8;&#x5316;&#x90FD;&#x4F1A;&#x7275;&#x4E00;&#x53D1;&#x800C;&#x52A8;&#x5168;&#x8EAB;&#xFF0C;&#x5F15;&#x8D77;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x4F53;&#x7CFB;&#x6700;&#x4F18;&#x72B6;&#x6001;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x9891;&#x7E41;&#x7684;&#x8BDD;&#xFF0C;&#x8BA9;&#x65E0;&#x6570;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x4F01;&#x4E1A;&#x7684;&#x72EC;&#x7ACB;&#x51B3;&#x7B56;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x7EC4;&#x5408;&#x6210;&#x6700;&#x4F18;&#x72B6;&#x6001;&#x7684;&#x6210;&#x672C;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x9AD8;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x6709;&#x8F6C;&#x5411;&#x6700;&#x4F18;&#x72B6;&#x6001;&#x6700;&#x4F18;&#x70B9;&#x5C31;&#x5DF2;&#x7ECF;&#x518D;&#x6B21;&#x79FB;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x8FC5;&#x901F;&#x8FDB;&#x6B65;&#x6070;&#x597D;&#x63D0;&#x4F9B;&#x4E86;&#x8FD9;&#x79CD;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x3002;&#x65B0;&#x7684;&#x5173;&#x952E;&#x6280;&#x672F;&#x4E0D;&#x65AD;&#x6D8C;&#x73B0;&#xFF0C;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6765;&#x6E90;&#x548C;&#x53EF;&#x80FD;&#x5229;&#x7528;&#x65B9;&#x5F0F;&#x6301;&#x7EED;&#x63D0;&#x9AD8;&#xFF0C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x4FE1;&#x606F;&#x4EA4;&#x6D41;&#x5373;&#x4FBF;&#x5F97;&#x5230;&#x4E86;&#x7535;&#x62A5;&#x7F51;&#x7684;&#x52A0;&#x5F3A;&#x4E5F;&#x65E0;&#x6CD5;&#x8DDF;&#x4E0A;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7684;&#x6B65;&#x4F10;&#x3002;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x5206;&#x5E03;&#x76F8;&#x5BF9;&#x96C6;&#x4E2D;&#xFF0C;&#x5176;&#x8303;&#x7574;&#x3001;&#x5F00;&#x53D1;&#x65B9;&#x5F0F;&#x548C;&#x5F71;&#x54CD;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x79D1;&#x5B66;&#x6765;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x7ECF;&#x6D4E;&#x8FDB;&#x884C;&#x96C6;&#x4E2D;&#x6307;&#x5BFC;&#x751A;&#x81F3;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x8BA1;&#x5212;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x7EDF;&#x4E00;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x4EBA;&#x7C7B;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x667A;&#x4E3A;&#x672A;&#x6765;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4F5C;&#x51FA;&#x8BA1;&#x5212;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x504F;&#x5DEE;&#x751A;&#x81F3;&#x5931;&#x8BEF;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x8BA1;&#x5212;&#x6307;&#x5BFC;&#x7684;&#x8303;&#x56F4;&#x4E0D;&#x8D85;&#x51FA;&#x91CD;&#x5DE5;&#x4E1A;&#x548C;&#x88AB;&#x91CD;&#x5DE5;&#x4E1A;&#x5145;&#x5206;&#x6539;&#x9020;&#x7684;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#xFF0C;&#x5176;&#x7CBE;&#x786E;&#x6027;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x5173;&#x952E;&#x6280;&#x672F;&#x96C6;&#x4E2D;&#x4E8E;&#x5C11;&#x6570;&#x9886;&#x57DF;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5F97;&#x5230;&#x4FDD;&#x8BC1;&#xFF0C;&#x5176;&#x635F;&#x5931;&#x53EF;&#x4EE5;&#x88AB;&#x5B83;&#x7684;&#x957F;&#x5904;&#x6240;&#x5F25;&#x8865;&#x3002;</p>
<p>&#x5728;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x548C;&#x76F8;&#x5173;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x4E2D;&#x5B9E;&#x884C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x6709;&#x4E24;&#x4E2A;&#x4F18;&#x70B9;&#xFF1A;&#x9996;&#x5148;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x5C11;&#x6570;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x4ECE;&#x800C;&#x4EE5;&#x6253;&#x7834;&#x65E7;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#xFF0C;&#x63D0;&#x9AD8;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x7684;&#x65B9;&#x5F0F;&#x4FC3;&#x8FDB;&#x4E86;&#x751F;&#x4EA7;&#x3002;&#x5176;&#x6B21;&#x662F;&#x8BA9;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x4EE5;&#x9AD8;&#x4E8E;&#x5E02;&#x573A;&#x8C03;&#x914D;&#x7684;&#x901F;&#x5EA6;&#x8FC5;&#x901F;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x63A5;&#x8FD1;&#x6682;&#x65F6;&#x6700;&#x4F18;&#x70B9;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#x65B0;&#x6280;&#x672F;&#x51FA;&#x73B0;&#x7684;&#x901F;&#x5EA6;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#xFF0C;&#x7ECF;&#x6D4E;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x5F71;&#x54CD;&#x7684;&#x65B0;&#x6280;&#x672F;&#x5177;&#x6709;&#x9C9C;&#x660E;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x65B0;&#x6280;&#x672F;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x65B0;&#x6280;&#x672F;&#x4EA7;&#x751F;&#x65B9;&#x5F0F;&#x7684;&#x9884;&#x6D4B;&#x8FDC;&#x9AD8;&#x4E8E;&#x524D;&#x4EE3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x6765;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x635F;&#x8017;&#x5DE8;&#x5927;&#xFF0C;&#x4F46;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x8282;&#x5236;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x4F1A;&#x5728;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x4E2D;&#x6BD4;&#x7EAF;&#x7CB9;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x66F4;&#x6709;&#x6548;&#x7387;&#x3002;&#x56E0;&#x4E3A;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x7684;&#x6709;&#x5F62;&#x635F;&#x5931;&#x5F80;&#x5F80;&#x4F1A;&#x5C0F;&#x4E8E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x56E0;&#x4EA4;&#x6D41;&#x6210;&#x672C;&#x6240;&#x672A;&#x66FE;&#x521B;&#x9020;&#x7684;&#x90A3;&#x4E9B;&#x201C;&#x65E0;&#x5F62;&#x635F;&#x5931;&#x201D;&#x3002;&#x5728;&#x5236;&#x5EA6;&#x7ADE;&#x4E89;&#x4E2D;&#x83B7;&#x80DC;&#x7684;&#x4E00;&#x65B9;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x662F;&#x76F8;&#x5BF9;&#x6548;&#x7387;&#x8F83;&#x9AD8;&#x7684;&#x5236;&#x5EA6;&#x3002;&#x5176;&#x5B9E;,&#x5373;&#x4FBF;&#x5728;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#xFF08;&#x5373;&#x4FBF;&#x662F;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF09;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E5F;&#x662F;&#x7531;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x5BB6;&#x5EAD;&#x89C4;&#x6A21;&#x7684;&#x4F01;&#x4E1A;&#x800C;&#x4E0D;&#x662F;&#x65E0;&#x6570;&#x4E2A;&#x4F53;&#x7ECF;&#x8425;&#x8005;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x5C40;&#x90E8;&#x8303;&#x56F4;&#x5185;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x8FD0;&#x884C;&#x6210;&#x672C;&#x8FDC;&#x4F4E;&#x4E8E;&#x7EAF;&#x7CB9;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x3002;&#x4F46;&#x53EA;&#x6709;&#x5230;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x4EE5;&#x540E;&#xFF0C;&#x6280;&#x672F;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#x624D;&#x4F7F;&#x5F97;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x53EF;&#x80FD;&#x5728;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x751A;&#x81F3;&#x56FD;&#x5BB6;&#x7684;&#x8303;&#x56F4;&#x5185;&#x4F18;&#x4E8E;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x3002;</p>
<p>&#x82F1;&#x6CD5;&#x7B49;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x6743;&#x786E;&#x5B9E;&#x53D6;&#x5F97;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x6240;&#x62E5;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x662F;&#x5728;&#x65E0;&#x610F;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x5E76;&#x5145;&#x5206;&#x7684;&#x5229;&#x7528;&#x8FD9;&#x79CD;&#x4F18;&#x52BF;&#xFF0C;&#x6CA1;&#x6709;&#x628A;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x90FD;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6D88;&#x706D;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x7684;&#x7ADE;&#x4E89;&#x8005;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x4E00;&#x4E9B;&#x4F20;&#x7EDF;&#x7684;&#x5F3A;&#x6743;&#x4ECD;&#x80FD;&#x6682;&#x65F6;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#xFF0C;&#x5176;&#x4E2D;&#x51E0;&#x4E2A;&#x6700;&#x7EC8;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x3002;&#x8FD9;&#x4E9B;&#x540E;&#x6765;&#x8005;&#x7684;&#x5B58;&#x5728;&#x4FDD;&#x8BC1;&#x4E86;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5E76;&#x4E0D;&#x662F;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#x5185;&#x90E8;&#x5B58;&#x5728;&#x7ADE;&#x4E89;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x6280;&#x672F;&#x80CC;&#x666F;&#x4E0E;&#x76F8;&#x5BF9;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;19&#x4E16;&#x7EAA;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4FC3;&#x4F7F;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x968F;&#x4E4B;&#x6539;&#x53D8;&#xFF0C;&#x5177;&#x4F53;&#x800C;&#x8A00;&#x5C31;&#x662F;&#x96C6;&#x56E2;&#x5316;&#x3001;&#x5784;&#x65AD;&#x5316;&#x3001;&#x519B;&#x4E8B;&#x5316;&#x3002;&#x4E00;&#x822C;&#x79F0;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x4EE5;&#x540E;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E3A;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF08;&#x4F20;&#x7EDF;&#x4E0A;&#x53C8;&#x79F0;&#x4E3A;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#xFF0C;&#x4F46;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x6B67;&#x4E49;&#xFF0C;&#x672C;&#x4E66;&#x4E0D;&#x91C7;&#x7528;&#x8FD9;&#x4E2A;&#x522B;&#x79F0;&#xFF09;&#x3002;</p>
<p>&#x5728;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x88AB;&#x5C11;&#x6570;&#x5BE1;&#x5934;&#x63A7;&#x5236;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4E00;&#x4E2A;&#x5927;&#x4F01;&#x4E1A;&#x5784;&#x65AD;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x519B;&#x5DE5;&#x90E8;&#x95E8;&#x5C24;&#x5176;&#x660E;&#x663E;&#x3002;&#x968F;&#x7740;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x7684;&#x589E;&#x5927;&#x548C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x89C4;&#x6A21;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x4EE5;&#x91D1;&#x878D;&#x8D44;&#x672C;&#x4E3A;&#x7C98;&#x5408;&#x5242;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5411;&#x4E0A;&#x4E0B;&#x6E38;&#x6269;&#x5F20;&#x3001;&#x5408;&#x5E76;&#xFF1B;&#x5185;&#x90E8;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4E5F;&#x5728;&#x5361;&#x7279;&#x5C14;-&#x8F9B;&#x8FEA;&#x52A0;-&#x6258;&#x62C9;&#x65AF;-&#x5EB7;&#x91C7;&#x6069;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x9010;&#x6B65;&#x4E00;&#x4F53;&#x5316;&#x3001;&#x5B98;&#x50DA;&#x5316;&#xFF0C;&#x6700;&#x7EC8;&#x628A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8D76;&#x51FA;&#x4E86;&#x5173;&#x952E;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x3002;&#x5728;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#x53D1;&#x80B2;&#x6BD4;&#x8F83;&#x5145;&#x5206;&#x7684;&#x7684;&#x65E5;&#x672C;&#x548C;&#x7F8E;&#x56FD;&#xFF0C;&#x51E0;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8054;&#x624B;&#x63A7;&#x5236;&#x5168;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x547D;&#x8109;&#x3002;&#x5728;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#xFF0C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x5206;&#x6563;&#x4E8E;&#x4E2D;&#x5C0F;&#x4E1A;&#x4E3B;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x4E00;&#x5EA6;&#x76DB;&#x884C;&#x6C11;&#x4E3B;&#x3001;&#x5206;&#x6743;&#x5236;&#x5EA6;&#x3002;&#x5728;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#x4EE5;&#x540E;&#xFF0C;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x4E5F;&#x5411;&#x96C6;&#x6743;&#x548C;&#x4E13;&#x5236;&#x6F14;&#x5316;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x548C;&#x8BAE;&#x4F1A;&#x7684;&#x6743;&#x5229;&#x90FD;&#x88AB;&#x5927;&#x5927;&#x7F29;&#x5C0F;&#xFF0C;&#x6587;&#x5B98;&#x653F;&#x5E9C;&#x7684;&#x6743;&#x529B;&#x4E0E;&#x5784;&#x65AD;&#x96C6;&#x56E2;&#x548C;&#x519B;&#x5B98;&#x9636;&#x5C42;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;&#x3002;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x53EA;&#x662F;&#x6D6E;&#x4E8E;&#x8868;&#x9762;&#x7684;&#x4E00;&#x5C42;&#x88C5;&#x9970;&#x54C1;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#x4E0D;&#x518D;&#x662F;&#x4E3B;&#x6D41;&#x5236;&#x5EA6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x7531;&#x4E8E;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x548C;&#x65E2;&#x6709;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x8FD0;&#x884C;&#x60EF;&#x6027;&#x4E0D;&#x540C;&#xFF0C;&#x5404;&#x56FD;&#x53D1;&#x751F;&#x8FD9;&#x4E2A;&#x8F6C;&#x53D8;&#x7684;&#x65F6;&#x95F4;&#x4E0E;&#x8F6C;&#x53D8;&#x901F;&#x5EA6;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x3002;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x5305;&#x88B1;&#x91CD;&#xFF0C;&#x65E2;&#x6709;&#x4F53;&#x5236;&#x7684;&#x60EF;&#x6027;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x8F6C;&#x53D8;&#x8F83;&#x6162;&#x3002;&#x7F8E;&#x56FD;&#x3001;&#x5FB7;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x56FD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x5386;&#x53F2;&#x77ED;&#xFF0C;&#x653F;&#x5E9C;&#x76F4;&#x63A5;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x4ECB;&#x5165;&#x4E86;&#x5DE5;&#x4E1A;&#x5316;&#x8FDB;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x8F6C;&#x53D8;&#x8F83;&#x5FEB;&#xFF0C;&#x5FB7;&#x3001;&#x65E5;&#x7B49;&#x56FD;&#x7684;&#x519B;&#x4E8B;&#x4F20;&#x7EDF;&#x548C;&#x4E13;&#x5236;&#x503E;&#x5411;&#x4E5F;&#x52A0;&#x5F3A;&#x4E86;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x5B83;&#x4EEC;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;&#x5728;&#x7B2C;&#x4E8C;&#x6CE2;&#x5DE5;&#x4E1A;&#x5316;&#x6D6A;&#x6F6E;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x51E0;&#x4E2A;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x90FD;&#x5177;&#x6709;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x4E13;&#x5236;&#x503E;&#x5411;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5DE7;&#x5408;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#x4E2D;&#x540E;&#x671F;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x4E0E;&#x5DE5;&#x4E1A;&#x5316;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#x7684;&#x57FA;&#x672C;&#x6BD4;&#x4F8B;&#x548C;&#x3001;&#x91CD;&#x5DE5;&#x4E1A;&#x5728;&#x7ECF;&#x6D4E;&#x5185;&#x90E8;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x90FD;&#x662F;&#x88AB;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x6240;&#x786E;&#x5B9A;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x4E86;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x4E13;&#x5236;&#x56FD;&#x5BB6;&#x66F4;&#x5BB9;&#x6613;&#xFF08;&#x6CE8;&#x610F;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#xFF09;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5D1B;&#x8D77;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x534A;&#x6B96;&#x6C11;&#x5730;&#x7B49;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#xFF0C;&#x5B83;&#x4EEC;&#x5206;&#x4EAB;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x51FA;&#x53E3;&#x6765;&#x81EA;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x521D;&#x671F;&#x77FF;&#x4E1A;&#x7684;&#x539F;&#x6599;&#x548C;&#x519C;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E86;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F62;&#x5F0F;&#x3002;&#x7531;&#x4E8E;&#x672C;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x628A;&#x8FD9;&#x4E9B;&#x519C;&#x4E1A;&#x3001;&#x77FF;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x4F01;&#x4E1A;&#x7ED3;&#x5408;&#x6210;&#x6574;&#x4F53;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x5728;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x4F9D;&#x7136;&#x4EE5;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x9762;&#x8C8C;&#x51FA;&#x73B0;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#x7684;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#x521A;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x5176;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4F9D;&#x7136;&#x5E26;&#x6709;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x4ECE;&#x7EAF;&#x7CB9;&#x7684;&#x7A33;&#x5B9A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5411;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#x8F6C;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x90E8;&#x5206;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E0E;&#x4E70;&#x529E;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x4EE5;&#x5B66;&#x4E60;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x540D;&#x4E49;&#x6765;&#x63A8;&#x884C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B27;&#x6D32;&#x4EE5;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x89E6;&#x53D1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E76;&#x56E0;&#x6B64;&#x79F0;&#x9738;&#x7684;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x65E0;&#x6CD5;&#x518D;&#x73B0;&#xFF0C;&#x8FD9;&#x79CD;&#x7F3A;&#x4E4F;&#x6839;&#x636E;&#x7684;&#x7A7A;&#x60F3;&#x5F80;&#x5F80;&#x53EA;&#x662F;&#x52A0;&#x5F3A;&#x4E86;&#x65E2;&#x6709;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x4E2D;&#x5FC3;&#x5730;&#x4F4D;&#x548C;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5411;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8FC7;&#x6E21;&#x662F;&#x4ECE;1870&#x5E74;&#x5DE6;&#x53F3;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x4ECE;1870&#x5E74;&#x5230;1910&#x5E74;&#xFF0C;&#x867D;&#x7136;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x8FD8;&#x672A;&#x88AB;&#x5B8C;&#x5168;&#x74DC;&#x5206;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x5269;&#x4F59;&#x7A7A;&#x95F4;&#x7684;&#x51CF;&#x5C11;&#xFF0C;&#x5F00;&#x53D1;&#x65B0;&#x5E02;&#x573A;&#x7684;&#x901F;&#x5EA6;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#xFF0C;&#x4E00;&#x65E6;&#x7A0D;&#x6709;&#x6CE2;&#x6298;&#xFF0C;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x751F;&#x4EA7;&#x529B;&#x5C31;&#x4F1A;&#x8FFD;&#x4E0A;&#x5E02;&#x573A;&#x8FB9;&#x754C;&#x3002;&#x56E0;&#x6B64;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x9891;&#x7E41;&#x53D1;&#x751F;&#xFF0C;1873&#x5E74;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x6B21;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x4E16;&#x754C;&#x6027;&#x5371;&#x673A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x65E2;&#x7136;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x8FD8;&#x6709;&#x5F00;&#x53D1;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x968F;&#x7740;&#x5371;&#x673A;&#x9500;&#x6BC1;&#x4E86;&#x90E8;&#x5206;&#x8FC7;&#x5269;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x548C;&#x65B0;&#x5E02;&#x573A;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x4E3B;&#x8981;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x5371;&#x673A;&#x540E;&#x5411;&#x7A7A;&#x767D;&#x5730;&#x533A;&#x6269;&#x5F20;&#xFF0C;&#x907F;&#x514D;&#x4E86;&#x76F4;&#x63A5;&#x51B2;&#x7A81;&#x3002;&#x4F46;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x8D8A;&#x6765;&#x8D8A;&#x9891;&#x7E41;&#xFF0C;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x3002;&#x5230;1900&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x5747;&#x5DF2;&#x8FDB;&#x5165;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x9636;&#x6BB5;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x672C;&#x4E66;&#x524D;&#x9762;&#x66FE;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x4EE5;&#x8FFD;&#x9010;&#x5229;&#x6DA6;&#x548C;&#x65E0;&#x9650;&#x6269;&#x5F20;&#x4E3A;&#x672C;&#x8D28;&#x7279;&#x5F81;&#x7684;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#xFF0C;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x672C;&#x76EE;&#x6807;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x62D8;&#x6CE5;&#x4E8E;&#x67D0;&#x79CD;&#x65E2;&#x6709;&#x5F62;&#x5F0F;&#x3002;&#x897F;&#x6B27;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x4ECE;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8F6C;&#x5411;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x65B0;&#x7684;&#x53D1;&#x5C55;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4EE5;&#x5784;&#x65AD;&#x5316;&#x9762;&#x8C8C;&#x51FA;&#x73B0;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x66F4;&#x80FD;&#x8C0B;&#x53D6;&#x5229;&#x6DA6;&#x548C;&#x5B9E;&#x73B0;&#x81EA;&#x8EAB;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x6DD8;&#x6C70;&#x4E86;&#x90A3;&#x4E9B;&#x62D2;&#x7EDD;&#x53D8;&#x5316;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#xFF0C;&#x5E76;&#x4EE5;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4FC3;&#x4F7F;&#x5176;&#x4ED6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x5411;&#x5784;&#x65AD;&#x65B9;&#x5411;&#x8F6C;&#x5316;&#x3002;</p>
<p>&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x987B;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x548C;&#x6269;&#x5F20;&#x7684;&#x5236;&#x5EA6;&#x3002;&#x5B83;&#x53EA;&#x662F;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x3001;&#x751F;&#x4EA7;&#x529B;&#x6F5C;&#x529B;&#x76F4;&#x903C;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x6781;&#x9650;&#x7684;19&#x4E16;&#x7EAA;&#x672B;&#x671F;&#x6BD4;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x66F4;&#x5177;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x3002;&#x7387;&#x5148;&#x91C7;&#x53D6;&#x8FD9;&#x4E00;&#x5F62;&#x5F0F;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x4F1A;&#x53D6;&#x5F97;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#xFF0C;&#x4ECE;&#x5176;&#x4ED6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x5185;&#x593A;&#x53D6;&#x5229;&#x6DA6;&#x548C;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x3002;&#x4F46;&#x4E00;&#x65E6;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x90FD;&#x5DF2;&#x7ECF;&#x8F6C;&#x5165;&#x8FD9;&#x4E2A;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x9664;&#x4E86;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x519B;&#x5907;&#x6295;&#x5165;&#x4F1A;&#x5438;&#x7EB3;&#x4E00;&#x4E9B;&#x8FC7;&#x5269;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x5916;&#xFF0C;&#x5E02;&#x573A;&#x4E0D;&#x8DB3;&#x548C;&#x751F;&#x4EA7;&#x76F8;&#x5BF9;&#x8FC7;&#x5269;&#x7684;&#x4E25;&#x9177;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x3002;&#x5728;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x88AB;&#x5168;&#x90E8;&#x5360;&#x9886;&#x5F00;&#x53D1;&#x540E;&#xFF0C;&#x65E0;&#x6CD5;&#x5411;&#x5916;&#x90E8;&#x503E;&#x9500;&#x4EA7;&#x54C1;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x53EA;&#x80FD;&#x4EE5;&#x5168;&#x9762;&#x6218;&#x4E89;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x4E89;&#x593A;&#x5BF9;&#x624B;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6216;&#x5E72;&#x8106;&#x4EE5;&#x6467;&#x6BC1;&#x5BF9;&#x65B9;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x51CF;&#x5C11;&#x81EA;&#x8EAB;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x8FC7;&#x5269;&#x3002;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x4E16;&#x754C;&#x5E76;&#x6CA1;&#x6709;&#x907F;&#x514D;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x505A;&#x51FA;&#x7684;&#x53EF;&#x6015;&#x9884;&#x8A00;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5982;&#x671F;&#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;10&#x5E74;&#x7206;&#x53D1;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-15.html" class="navigation navigation-prev " aria-label="Previous page: 工业自由资本主义的兴盛">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-17.html" class="navigation navigation-next " aria-label="Next page: 马克思、列宁和他们的时代">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"自由资本主义的衰落与垄断资本主义的兴起","level":"17","depth":0,"next":{"title":"马克思、列宁和他们的时代","level":"18","depth":0,"path":"content/chapter-17.md","ref":"content/chapter-17.md","articles":[]},"previous":{"title":"工业自由资本主义的兴盛","level":"16","depth":0,"path":"content/chapter-15.md","ref":"content/chapter-15.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-16.md","mtime":"2017-06-20T16:08:29.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

