
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从萧条到备战 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-26.html" />
    
    
    <link rel="prev" href="chapter-24.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >从萧条到备战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4ECE;&#x8427;&#x6761;&#x5230;&#x5907;&#x6218;">&#x4ECE;&#x8427;&#x6761;&#x5230;&#x5907;&#x6218;</h1>
<p>&#x65E0;&#x8BBA;&#x5B83;&#x8BB8;&#x8BFA;&#x4E86;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x7684;&#x524D;&#x666F;&#xFF0C;&#x5728;20&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x793E;&#x4F1A;&#x5B9E;&#x9A8C;&#x3002;&#x6216;&#x8BB8;&#x5B83;&#x53EF;&#x4EE5;&#x7ED9;&#x4FC4;&#x56FD;&#x4EBA;&#x5E26;&#x6765;&#x9762;&#x5305;&#x3001;&#x571F;&#x5730;&#x4E0E;&#x548C;&#x5E73;&#xFF0C;&#x4F46;&#x77ED;&#x671F;&#x5185;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x6B64;&#xFF0C;&#x4E00;&#x65E6;&#x6B27;&#x6D32;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x6062;&#x590D;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#xFF0C;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x524D;&#x666F;&#x770B;&#x4E0A;&#x53BB;&#x8FD8;&#x662F;&#x8981;&#x6BD4;&#x521B;&#x75CD;&#x6EE1;&#x76EE;&#x7684;&#x82CF;&#x8054;&#x8981;&#x597D;&#x7684;&#x591A;&#x3002;&#x4E0E;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x6700;&#x521D;&#x7684;&#x8BBE;&#x60F3;&#x4E0D;&#x540C;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x7387;&#x5148;&#x7206;&#x53D1;&#x4E8E;&#x4E00;&#x4E2A;&#x843D;&#x540E;&#x7684;&#x56FD;&#x5BB6;&#x800C;&#x4E0D;&#x662F;&#x53D1;&#x8FBE;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x540E;&#x51FA;&#x73B0;&#x4E86;&#x6062;&#x590D;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#xFF0C;&#x52C9;&#x5F3A;&#x5B89;&#x629A;&#x4E86;&#x56FD;&#x6C11;&#x3002;&#x56E0;&#x6B64;&#x9769;&#x547D;&#x672A;&#x80FD;&#x8C61;&#x65E9;&#x671F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x9884;&#x8BA1;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x7ACB;&#x523B;&#x81EA;&#x53D1;&#x6269;&#x5C55;&#x5230;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x5316;&#x4E16;&#x754C;&#x3002;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E0E;&#x5927;&#x8427;&#x6761;&#x4E4B;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x53EA;&#x5728;&#x519C;&#x4E1A;&#x56FD;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x5F31;&#x5C0F;&#x800C;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#x76DF;&#x53CB;&#xFF0C;&#x5982;&#x4E2D;&#x56FD;&#x56FD;&#x6C11;&#x515A;&#x653F;&#x6743;&#x3001;&#x571F;&#x8033;&#x5176;&#x51EF;&#x672B;&#x5C14;&#x653F;&#x6743;&#x3002;&#x6B27;&#x7F8E;&#x5404;&#x56FD;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5DEE;&#x52B2;&#xFF08;&#x76F4;&#x5230;&#x4E8C;&#x6218;&#x5F00;&#x59CB;&#xFF0C;&#x94A2;&#x4EA7;&#x91CF;&#x90FD;&#x5C11;&#x4E8E;&#x6BD4;&#x5229;&#x65F6;&#xFF09;&#x5374;&#x6709;&#x5927;&#x6279;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x4EE5;&#x53CA;&#x9760;&#x8FD1;&#x82CF;&#x8054;&#x4E14;&#x4E0E;&#x5176;&#x6709;&#x5BBF;&#x6028;&#x7684;&#x5FB7;&#x56FD;&#x3001;&#x6CE2;&#x5170;&#x3001;&#x82AC;&#x5170;&#x7B49;&#x56FD;&#x80FD;&#x76F4;&#x63A5;&#x611F;&#x53D7;&#x5230;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5BF9;&#x65E7;&#x79E9;&#x5E8F;&#x7684;&#x4E00;&#x5B9A;&#x5A01;&#x80C1;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x6574;&#x4E2A;20&#x5E74;&#x4EE3;&#xFF0C;&#x82CF;&#x8054;&#x548C;&#x5B83;&#x7684;&#x90BB;&#x56FD;&#x4E00;&#x6837;&#x62C5;&#x5FC3;&#x88AB;&#x5165;&#x4FB5;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x90BB;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x7EA2;&#x519B;&#xFF0C;&#x82CF;&#x8054;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x76F4;&#x5230;30&#x5E74;&#x4EE3;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x65F6;&#x671F;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x603B;&#x5D29;&#x6E83;&#x7684;&#x540C;&#x65F6;,&#x82CF;&#x8054;&#x5B9E;&#x73B0;&#x4E86;&#x9AD8;&#x901F;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;&#x5E76;&#x5EFA;&#x8BBE;&#x4E86;&#x4E00;&#x4E2A;&#x7C97;&#x7CD9;&#x7684;&#x798F;&#x5229;&#x56FD;&#x5BB6;&#x3002;&#x4E24;&#x79CD;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x529B;&#x91CF;&#x6B64;&#x6D88;&#x5F7C;&#x957F;&#xFF0C;&#x82CF;&#x8054;&#x5236;&#x5EA6;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#x624D;&#x5F00;&#x59CB;&#x88AB;&#x4E16;&#x754C;&#x8BA4;&#x771F;&#x770B;&#x5F85;&#x3002;</p>
<p>1929&#x5E74;&#x5927;&#x8427;&#x6761;&#x4E0E;&#x4EE5;&#x5F80;&#x5927;&#x5371;&#x673A;&#x7684;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x89C4;&#x6A21;&#x4E0E;&#x7834;&#x574F;&#x529B;&#x3002;&#x5728;&#x4EE5;&#x5F80;&#x7684;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x53EA;&#x4F1A;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x6DA6;&#x548C;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x7684;&#x66B4;&#x52A8;&#x800C;&#x62C5;&#x5FE7;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x4EE5;&#x6269;&#x5F20;&#xFF08;&#x519B;&#x4E8B;&#x6216;&#x7ECF;&#x6D4E;&#xFF09;&#x6765;&#x89E3;&#x51B3;&#x5371;&#x673A;&#x3002;&#x82CF;&#x8054;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4F7F;&#x5F97;&#x65E0;&#x4EA7;&#x8005;&#x7684;&#x66B4;&#x52A8;&#x53EF;&#x4EE5;&#x5347;&#x534E;&#x4E3A;&#x76EE;&#x6807;&#x660E;&#x786E;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x5C06;&#x4E16;&#x754C;1/6&#x7684;&#x571F;&#x5730;&#x53D8;&#x6210;&#x65E0;&#x4EBA;&#x6562;&#x8F7B;&#x8A00;&#x5165;&#x4FB5;&#x7684;&#x56FD;&#x571F;&#x3002;&#xFF08;&#x53E6;&#x5916;&#x7684;5/6&#x4E16;&#x754C;&#x5DF2;&#x7ECF;&#x88AB;&#x5217;&#x5F3A;&#x5206;&#x5272;&#x6B86;&#x5C3D;&#xFF09;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#xFF0C;&#x867D;&#x7136;&#x552F;&#x4E00;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x51FA;&#x5175;&#x4FC3;&#x6210;&#x4E16;&#x754C;&#x9769;&#x547D;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x867D;&#x7136;&#x82CF;&#x8054;&#x81EA;&#x8EAB;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4F18;&#x52BF;&#x4E5F;&#x5728;&#x8FC5;&#x901F;&#x6D41;&#x5931;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x5D29;&#x6E83;&#xFF0C;&#x82CF;&#x5F0F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x6210;&#x529F;&#x4F9D;&#x7136;&#x4ECE;&#x5185;&#x90E8;&#x4E25;&#x91CD;&#x5A01;&#x80C1;&#x4E86;&#x5404;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x65E7;&#x79E9;&#x5E8F;&#x3002;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x52BF;&#x529B;&#x76F8;&#x5BF9;&#x8584;&#x5F31;&#x7684;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x5C11;&#x8BB8;&#x652F;&#x63F4;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x52A8;&#x8D77;&#x5DE8;&#x5927;&#x7684;&#x6C11;&#x4F17;&#x529B;&#x91CF;&#xFF0C;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x5730;&#x524A;&#x5F31;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5C40;&#x9762;&#x65E0;&#x7591;&#x5BF9;&#x5168;&#x7403;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x662F;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4FC3;&#x8FDB;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D8;&#x9769;&#x7684;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x548C;&#x534A;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4EE5;&#x53CA;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x800C;&#x8A00;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6837;&#x677F;&#xFF1B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5219;&#x4ECE;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x5E76;&#x6307;&#x671B;&#x6539;&#x826F;&#x7684;&#x5236;&#x5EA6;&#x6ED1;&#x5411;&#x5730;&#x72F1;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7EDD;&#x671B;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x8BD5;&#x56FE;&#x9003;&#x79BB;&#x6216;&#x6467;&#x6BC1;&#x8FD9;&#x4E2A;&#x56E0;&#x8D22;&#x5BCC;&#x201C;&#x8FC7;&#x5269;&#x201D;&#x800C;&#x8BA9;&#x56FD;&#x6C11;&#x9965;&#x5BD2;&#x4EA4;&#x8FEB;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x548C;&#x5C0F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x8F6C;&#x5411;&#x5DE6;&#x7FFC;&#xFF0C;&#x53C2;&#x4E0E;&#x5230;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x8FD0;&#x52A8;&#x4E2D;&#x53BB;&#xFF0C;&#x6253;&#x7B97;&#x628A;&#x5BF9;&#x65E7;&#x79E9;&#x5E8F;&#x7684;&#x53CD;&#x6297;&#x53D8;&#x4E3A;&#x4E00;&#x573A;&#x9769;&#x547D;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x6700;&#x5BCC;&#x5EB6;&#xFF0C;&#x6700;&#x7F3A;&#x4E4F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x4F20;&#x7EDF;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x4E5F;&#x903C;&#x5230;&#x4E86;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x773C;&#x524D;&#x3002;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x5DE5;&#x4EBA;&#x5230;&#x82CF;&#x8054;&#x9A7B;&#x7F8E;&#x5916;&#x4EA4;&#x548C;&#x5546;&#x52A1;&#x673A;&#x6784;&#x8981;&#x6C42;&#x79FB;&#x6C11;&#xFF0C;&#x7EBD;&#x7EA6;&#x7684;&#x4E00;&#x5BB6;&#x82CF;&#x8054;&#x8D38;&#x6613;&#x516C;&#x53F8;&#x6BCF;&#x5929;&#x6536;&#x5230;&#x6570;&#x767E;&#x4EFD;&#x79FB;&#x5C45;&#x7533;&#x8BF7;&#x4E66;&#xFF0C;&#x4E00;&#x4E2A;&#x62DB;&#x52DF;6&#x5343;&#x6280;&#x5DE5;&#x5230;&#x82CF;&#x8054;&#x5DE5;&#x4F5C;&#x7684;&#x5E7F;&#x544A;&#x4F1A;&#x5F15;&#x6765;10&#x4E07;&#x62A5;&#x540D;&#x8005;&#x3002;&#x7F3A;&#x4E4F;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x7684;&#x82CF;&#x8054;&#x7684;&#x786E;&#x4E50;&#x4E8E;&#x63A5;&#x53D7;&#x88AB;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x629B;&#x5F03;&#x7684; &#x201C;&#x8FC7;&#x5269;&#x201D;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x4F46;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x82CF;&#x8054;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#x548C;&#x7CAE;&#x98DF;&#x4F9B;&#x517B;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#xFF0C;&#x56E0;&#x6B64;&#x6700;&#x7EC8;&#x53EA;&#x6709;&#x5341;&#x4E07;&#x5DE6;&#x53F3;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x6253;&#x7B97;&#x79FB;&#x6C11;&#x4E14;&#x5F97;&#x5230;&#x4E86;&#x8BB8;&#x53EF;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x7684;&#x7F8E;&#x56FD;&#x5DE5;&#x4EBA;&#x5FC5;&#x987B;&#x5728;&#x56FD;&#x5185;&#x60F3;&#x529E;&#x6CD5;&#x8C0B;&#x751F;&#x3002;&#x5F88;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8BD5;&#x56FE;&#x5728;&#x56FD;&#x5185;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x82CF;&#x8054;&#x5F0F;&#x7684;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x8FD8;&#x662F;&#x5A01;&#x5EC9;?&#x66FC;&#x5F7B;&#x65AF;&#x7279;&#x5199;&#x5230;&#xFF1A;&#x201C;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#x5168;&#x56FD;&#x90FD;&#x542C;&#x5230;&#x4E86;&#x9965;&#x6C11;&#x793A;&#x5A01;&#x6E38;&#x884C;&#x7684;&#x6B65;&#x4F10;&#x58F0;&#x3002;&#x7EBD;&#x7EA6;&#x6709;&#x4E09;&#x4E07;&#x4E94;&#x5343;&#x4EBA;&#x6324;&#x6EE1;&#x4E86;&#x8054;&#x90A6;&#x5E7F;&#x573A;&#xFF0C;&#x542C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x6F14;&#x8BF4;&#x3002;&#x5728;&#x4FC4;&#x514B;&#x62C9;&#x4F55;&#x9A6C;&#x5E02;&#x3001;&#x660E;&#x5C3C;&#x963F;&#x6CE2;&#x5229;&#x65B0;&#x5E02;&#x548C;&#x5723;&#x4FDD;&#x7F57;&#x5E02;&#xFF0C;&#x6210;&#x7FA4;&#x7684;&#x4EBA;&#x95EF;&#x8FDB;&#x79BD;&#x54C1;&#x6742;&#x8D27;&#x5E97;&#x548C;&#x8089;&#x7C7B;&#x5E02;&#x573A;&#xFF0C;&#x628A;&#x8D27;&#x67B6;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x62A2;&#x800C;&#x5149;&#x3002;&#x591A;&#x6570;&#x4EBA;&#x8FD8;&#x53EA;&#x662F;&#x6697;&#x5730;&#x91CC;&#x611F;&#x5230;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;(&#x81EA;&#x6740;&#x4EBA;&#x6570;&#x90A3;&#x5E74;&#x51AC;&#x5929;&#x589E;&#x52A0;&#x4E86;&#x4E09;&#x500D;)&#xFF0C;&#x4F46;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x5728;&#x5404;&#x5904;&#x96C6;&#x7ED3;&#x8D77;&#x6765;&#x91C7;&#x53D6;&#x66B4;&#x529B;&#x884C;&#x52A8;&#x3002;&#x5185;&#x5E03;&#x62C9;&#x65AF;&#x52A0;&#x5DDE;&#x6797;&#x80AF;&#x5E02;&#x6709;&#x56DB;&#x5343;&#x4EBA;&#x5360;&#x9886;&#x4E86;&#x5DDE;&#x8BAE;&#x4F1A;&#x5927;&#x697C;&#xFF0C;&#x897F;&#x96C5;&#x56FE;&#x5E02;&#x6709;&#x4E94;&#x5343;&#x4EBA;&#x5360;&#x636E;&#x4E86;&#x5341;&#x5C42;&#x6402;&#x7684;&#x5E02;&#x653F;&#x5E9C;&#x5927;&#x53A6;&#xFF0C;&#x4E94;&#x5343;&#x540D;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x7684;&#x829D;&#x52A0;&#x54E5;&#x5E02;&#x6559;&#x5E08;&#x95EF;&#x8FDB;&#x4E86;&#x5E02;&#x533A;&#x7684;&#x94F6;&#x884C;&#x3002;&#x5931;&#x4E1A;&#x8005;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x300A;&#x56FD;&#x9645;&#x6B4C;&#x300B;&#x7684;&#x66F2;&#x8C03;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x56DB;&#x5341;&#x4E8C;&#x5C81;&#x540D;&#x53EB;&#x8DEF;&#x6613;&#x65AF;?&#x5E03;&#x767B;&#x5179;&#x7684;&#x6FC0;&#x8FDB;&#x5206;&#x5B50;&#x5C45;&#x7136;&#x7387;&#x9886;&#x4E86;&#x4FC4;&#x4EA5;&#x4FC4;&#x5DDE;&#x7684;&#x5931;&#x4E1A;&#x8005;&#x8054;&#x76DF;&#x7684;&#x7FA4;&#x4F17;&#x5411;&#x54E5;&#x4F26;&#x5E03;&#x5E02;&#x8BAE;&#x4F1A;&#x5927;&#x697C;&#x8FDB;&#x519B;&#xFF0C;&#x4ED6;&#x7684;&#x53E3;&#x53F7;&#x662F;&#x201C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x593A;&#x53D6;&#x653F;&#x6743;&#xFF0C;&#x5EFA;&#x7ACB;&#x5DE5;&#x519C;&#x5171;&#x548C;&#x56FD;&#x3002;&#x201D;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#x6BCF;&#x6708;&#x65B0;&#x4E66;&#x4FF1;&#x4E50;&#x90E8;&#x9009;&#x4E0A;&#x4E86;&#x300A;&#x65B0;&#x4FC4;&#x7F57;&#x65AF;&#x7B80;&#x4ECB;&#x300B;&#x4ECB;&#x7ECD;&#x7ED9;&#x8BFB; &#x8005;&#xFF0C;&#x4E66;&#x4E2D;&#x628A;&#x7F8E;&#x56FD;&#x7684;&#x6DF7;&#x4E71;&#x900F;&#x9876;&#x548C;&#x4FC4;&#x56FD;&#x7684;&#x79E9;&#x5E8F;&#x4E95;&#x7136;&#x4F5C;&#x4E86;&#x5BF9;&#x6BD4;&#x3002;&#x5A01;&#x5C14;?&#x7F57;&#x6770;&#x65AF;&#x8BF4;&#xFF1A;&#x201C;&#x90A3;&#x4E9B;&#x77A7;&#x4E0D;&#x4E0A;&#x773C; &#x7684;&#x4FC4;&#x56FD;&#x4F6C;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#x4ED6;&#x4EEC;&#x7684;&#x529E;&#x6CD5;&#x771F;&#x4E86;&#x4E0D;&#x8D77;&#x554A;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#x56FD;&#x5185;&#x4EBA;&#x4EBA;&#x6709;&#x5DE5;&#x505A;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x8FD9;&#x591A;&#x597D;&#x3002;&#x201D;&#x57C3;&#x5C14;&#x9ED8;-&#x6234; &#x7EF4;&#x65AF;&#x8BF4;&#xFF0C;&#x4E3A;&#x5229;&#x6DA6;&#x800C;&#x751F;&#x4EA7;&#x7684;&#x5236;&#x5EA6;&#x5DF2;&#x7ECF;&#x5931;&#x7075;&#x4E86;&#x3002;&#x751A;&#x81F3;&#x65AF;&#x79D1;&#x7279;-&#x83F2;&#x8328;&#x6770;&#x62C9;&#x5FB7;&#x90FD;&#x5728;&#x9605;&#x8BFB;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8457;&#x4F5C; &#xFF0C;&#x5E76;&#x4E14;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x4E3A;&#x4E86;&#x8981;&#x9769;&#x547D;&#xFF0C;&#x4E5F;&#x8BB8;&#x53C2;&#x52A0;&#x5171;&#x4EA7;&#x515A;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x201D;&#x65AF;&#x56FE;&#x5C14;&#x7279;-&#x8521;&#x65AF;&#x5728;&#x300A;&#x65B0;&#x653F;&#x300B;&#x4E00;&#x4E66; &#x4E2D;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EA;&#x6709;&#x4FC4;&#x56FD;&#x4EBA;&#x80FD;&#x4EAB;&#x53D7;&#x6539;&#x9020;&#x4E16;&#x754C;&#x7684;&#x4E50;&#x8DA3;&#x5462;?&#x201D;&#x653F;&#x5E9C;&#x91CC;&#x540C;&#x5DE6;&#x6D3E;&#x4EBA;&#x58EB;&#x7709;&#x6765;&#x773C;&#x53BB;&#x7684;&#x4EBA; &#x53EF;&#x4E0D;&#x6B62;&#x4E00;&#x4E24;&#x4E2A;&#x3002;&#x5BC6;&#x897F;&#x897F;&#x6BD4;&#x5DDE;&#x5DDE;&#x957F;&#x897F;&#x5965;&#x591A;-&#x6BD4;&#x5C14;&#x535A;&#x627F;&#x8BA4;&#xFF1A;&#x201C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x67D3;&#x4E0A;&#x4E00;&#x70B9;&#x7EA2;&#x8272;&#x4E86;&#x3002;&#x660E;&#x5C3C;&#x82CF;&#x8FBE;&#x5DDE;&#x5DDE;&#x957F;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;-B-&#x5965;&#x5C14;&#x68EE;&#x66F4;&#x662F;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#xFF0C;&#x7ADF;&#x5BF9;&#x4E00;&#x4F4D;&#x534E;&#x76DB;&#x987F;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x8BF4;&#xFF1A;&#x201C;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC; &#x5427;&#xFF0C;&#x5965;&#x5C14;&#x68EE;&#x6B63;&#x5728;&#x7ED9;&#x660E;&#x5C3C;&#x82CF;&#x8FBE;&#x5DDE;&#x56FD;&#x6C11;&#x8B66;&#x536B;&#x961F;&#x62DB;&#x52DF;&#x961F;&#x5458;&#xFF0C;&#x8C01;&#x8981;&#x4E0D;&#x662F;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x6536;&#x3002;&#x201D;&#x4E3A;&#x4E86;&#x8BA9;&#x4EBA;&#x5BB6;&#x660E;&#x767D;&#x4ED6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4ED6;&#x518D;&#x8865;&#x5145;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x660E;&#x5C3C;&#x82CF;&#x8FBE;&#x5DDE;&#x662F;&#x4E00;&#x4E2A;&#x5DE6;&#x7FFC;&#x7684;&#x5DDE;&#x3002;&#x201D;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF0E;&#x201D;&#x3002;</p>
<p>&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x89C9;&#x9192;&#x52A0;&#x4E0A;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x6DF7;&#x4E71;&#xFF0C;&#x81EA;&#x4ECE;1917&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x7684;&#x524D;&#x594F;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5FB7;&#x56FD;&#x5916;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x5371;&#x673A;&#x6BD4;&#x7F8E;&#x56FD;&#x7565;&#x4E3A;&#x548C;&#x7F13;&#xFF0C;&#x4F46;&#x5371;&#x673A;&#x524D;&#x6B8B;&#x7834;&#x7684;&#x6B27;&#x6D32;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x5DF2;&#x8FDC;&#x900A;&#x4E8E;&#x7F8E;&#x56FD;&#xFF0C;&#x7EDD;&#x5BF9;&#x7684;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x5E76;&#x4E0D;&#x66F4;&#x8F7B;&#x3002;&#x5728;&#x4E2D;&#x897F;&#x6B27;&#x5730;&#x533A;&#x8FD9;&#x4E2A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x6E90;&#x5730;&#xFF0C;&#x5DE6;&#x7FFC;&#x529B;&#x91CF;&#x4E5F;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E2D;&#x5927;&#x5927;&#x6269;&#x5C55;&#x4E86;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x5DE5;&#x515A;&#x4E8E;1929&#x5E74;&#x9996;&#x6B21;&#x6210;&#x4E3A;&#x8BAE;&#x4F1A;&#x7B2C;&#x4E00;&#x5927;&#x515A;&#xFF0C;&#x7EC4;&#x6210;&#x5DE5;&#x515A;&#x5185;&#x9601;&#x3002;&#xFF08;1924&#x5E74;&#x66FE;&#x5728;&#x81EA;&#x7531;&#x515A;&#x652F;&#x6301;&#x4E0B;&#x4F5C;&#x4E3A;&#x5C11;&#x6570;&#x515A;&#x7EC4;&#x9601;&#xFF0C;&#x6267;&#x653F;&#x6570;&#x6708;&#x5373;&#x5012;&#x53F0;&#xFF09;&#x3002;1932&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x5DE6;&#x7FFC;&#x7EC4;&#x9601;&#xFF0C;&#x793E;&#x4F1A;&#x515A;&#x7B2C;&#x4E00;&#x6B21;&#x76F4;&#x63A5;&#x53C2;&#x4E0E;&#x6267;&#x653F;&#xFF0C;&#x66F4;&#x6FC0;&#x8FDB;&#x7684;&#x6CD5;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5728;1933&#x5E74;&#x83B7;&#x5F97;&#x4E86;150&#x4E07;&#x5F20;&#x9009;&#x7968;&#x3002;&#x5FB7;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x867D;&#x7136;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x540E;&#x5DF2;&#x7ECF;&#x906D;&#x53D7;&#x8FC7;&#x6E05;&#x6D17;&#x548C;&#x5C60;&#x6740;&#xFF0C;&#x5E76;&#x4E00;&#x76F4;&#x53D7;&#x5230;&#x5408;&#x6CD5;&#x6216;&#x975E;&#x6CD5;&#x7684;&#x6392;&#x6324;&#xFF0C;&#x5230;&#x4E86;1928&#x5E74;&#x8FD8;&#x662F;&#x4FDD;&#x6709;330&#x4E07;&#x5F20;&#x9009;&#x7968;&#xFF0C;&#x5E76;&#x5728;&#x5927;&#x8427;&#x6761;&#x5F00;&#x59CB;&#x540E;&#x7684;1930&#x5E74;&#x53C8;&#x53D6;&#x5F97;&#x53E6;&#x5916;130&#x4E07;&#x5F20;&#x9009;&#x7968;&#x3002;&#x8003;&#x8651;&#x5230;&#x65E2;&#x6709;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x79E9;&#x5E8F;&#x9762;&#x5BF9;&#x5927;&#x8427;&#x6761;&#x65F6;&#x8868;&#x73B0;&#x7684;&#x65E0;&#x80FD;&#x548C;&#x987D;&#x56FA;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x6B27;&#x6D32;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F3C;&#x4E4E;&#x8981;&#x4F1A;&#x8D70;&#x4E0A;&#x6069;&#x683C;&#x65AF;&#x66FE;&#x8BBE;&#x60F3;&#x8FC7;&#x7684;&#x4E00;&#x79CD;&#x201C;&#x548C;&#x5E73;&#x8FC7;&#x6E21;&#x201D;&#x9053;&#x8DEF;&#xFF0C;&#x5373;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x9769;&#x547D;&#x6218;&#x4E89;&#xFF0C;&#x76F4;&#x63A5;&#x901A;&#x8FC7;&#x8BAE;&#x4F1A;&#x6C11;&#x4E3B;&#x5EFA;&#x7ACB;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x6743;&#x3002;</p>
<p>&#x5730;&#x5904;&#x8FDC;&#x4E1C;&#xFF0C;&#x8FDC;&#x79BB;&#x6B27;&#x6D32;&#x9769;&#x547D;&#x4E2D;&#x5FC3;&#x7684;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x4E5F;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x5728;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x4E24;&#x56FD;&#xFF0C;&#x867D;&#x7136;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x8FC5;&#x901F;&#x6269;&#x5927;&#xFF0C;&#x4F46;&#x672C;&#x56FD;&#x7684;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x4F9D;&#x7136;&#x5360;&#x591A;&#x6570;&#xFF0C;&#x5BF9;&#x5916;&#x53C8;&#x7F3A;&#x4E4F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x53EF;&#x4F9B;&#x503E;&#x9500;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5DE5;&#x4EBA;&#x6536;&#x5165;&#x5E76;&#x6CA1;&#x6709;&#x540C;&#x6B65;&#x63D0;&#x9AD8;&#x3002;&#x751A;&#x81F3;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x7ADE;&#x4E89;&#x548C;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x7684;&#x6CE2;&#x52A8;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x5B9E;&#x9645;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5448;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#x201D;&#x3002;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x6574;&#x4F53;&#x6C34;&#x5E73;&#x4F9D;&#x7136;&#x4F4E;&#x4E8E;&#x6B27;&#x6D32;&#xFF0C;&#x968F;&#x7740;&#x6B27;&#x6D32;&#x8001;&#x724C;&#x5217;&#x5F3A;&#x7684;&#x4EA7;&#x54C1;&#x91CD;&#x8FD4;&#x4E1C;&#x65B9;&#x5E02;&#x573A;&#xFF0C;&#x65E5;&#x672C;&#x5DE5;&#x4E1A;&#x5728;&#x5927;&#x6218;&#x4E4B;&#x540E;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x5E02;&#x573A;&#x5927;&#x5E45;&#x4E0B;&#x8DCC;&#x7684;&#x6253;&#x51FB;&#x3002;1922&#x5E74;&#xFF0C;&#x5E72;&#x6D89;&#x519B;&#x9000;&#x51FA;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#xFF0C;&#x65E5;&#x672C;&#x6CA1;&#x6709;&#x4ECE;&#x82CF;&#x8054;&#x593A;&#x5F97;&#x571F;&#x5730;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x51FA;&#x8EAB;&#x7684;&#x58EB;&#x5175;&#x5374;&#x5E26;&#x56DE;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x3002;&#x65E5;&#x672C;&#x5171;&#x4EA7;&#x515A;&#x5373;&#x4E8E;1922&#x5E74;&#x6210;&#x7ACB;&#x3002;</p>
<p>&#x6574;&#x4E2A;20&#x5E74;&#x4EE3;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x8D38;&#x6613;&#x9006;&#x5DEE;&#x5171;&#x8BA1;33&#x4EBF;&#x65E5;&#x5143;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;1923&#x5E74;&#x5173;&#x4E1C;&#x5927;&#x5730;&#x9707;&#x635F;&#x5931;&#x7684;100&#x4EBF;&#x65E5;&#x5143;&#xFF0C;&#x65E5;&#x672C;&#x88AB;&#x8FEB;&#x548C;&#x5FB7;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x9760;&#x4E3E;&#x503A;&#x6765;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x548C;&#x5DE5;&#x4E1A;&#x5347;&#x7EA7;&#x3002;1923&#x5E74;&#xFF0D;1927&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x5411;&#x82F1;&#x7F8E;&#x4E3E;&#x503A;9.1&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x65E5;&#x8D8B;&#x8270;&#x96BE;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5F71;&#x54CD;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x5230;&#x4E86;1927&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x5171;&#x4EA7;&#x515A;&#x5C45;&#x7136;&#x6562;&#x4E8E;&#x516C;&#x5F00;&#x5BA3;&#x5E03;&#x8981;&#x5E9F;&#x9664;&#x5929;&#x7687;&#x5236;&#xFF0C;&#x5BF9;&#x65E7;&#x5236;&#x5EA6;&#x53D1;&#x8D77;&#x4E86;&#x5168;&#x9762;&#x6311;&#x6218;&#x3002;&#x65E5;&#x672C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x88AB;&#x8FEB;&#x4EE5;&#x66B4;&#x529B;&#x89E3;&#x6563;&#x5171;&#x4EA7;&#x515A;&#x3002;&#x5927;&#x8427;&#x6761;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x51FA;&#x53E3;&#x518D;&#x6B21;&#x731B;&#x8DCC;3/4&#x3002;1918&#x5E74;&#x51FA;&#x53E3;&#x840E;&#x7F29;&#x5BFC;&#x81F4;1000&#x4E07;&#x4EBA;&#xFF08;&#x603B;&#x4EBA;&#x53E3;&#x7684;1/4&#xFF09;&#x53C2;&#x52A0;&#x201C;&#x7C73;&#x9A9A;&#x52A8;&#x201D;&#x7684;&#x8BB0;&#x5FC6;&#x72B9;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x65E5;&#x672C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x56E0;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x800C;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#x3002;&#x867D;&#x7136;&#x5728;&#x300A;&#x6CBB;&#x5B89;&#x7EF4;&#x6301;&#x6CD5;&#x300B;&#x7B49;&#x4E25;&#x82DB;&#x6CD5;&#x4EE4;&#x9650;&#x5236;&#x4E0B;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4E00;&#x6B21;&#x6B21;&#x88AB;&#x89E3;&#x6563;&#xFF0C;&#x5DE6;&#x7FFC;&#x529B;&#x91CF;&#x6682;&#x65F6;&#x8FD8;&#x672A;&#x80FD;&#x548C;&#x4E0D;&#x6EE1;&#x7684;&#x6C11;&#x4F17;&#x7ED3;&#x5408;&#x3002;&#x4F46;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x6446;&#x8131;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x548C;1917&#x5E74;&#x7684;&#x4FC4;&#x56FD;&#x540C;&#x6837;&#x5904;&#x4E8E;&#x534A;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x65E5;&#x672C;&#x5C31;&#x53EA;&#x80FD;&#x5750;&#x89C6;&#x9769;&#x547D;&#x6765;&#x6D88;&#x706D;&#x65E7;&#x79E9;&#x5E8F;&#x3002;</p>
<p>&#x5728;&#x6C99;&#x7687;&#x4FC4;&#x56FD;&#x7684;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#x4E0B;&#xFF0C;&#x6B27;&#x7F8E;&#x53CA;&#x65E5;&#x672C;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5E76;&#x6CA1;&#x6709;&#x8C61;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x5404;&#x56FD;&#x738B;&#x4FAF;&#x5C06;&#x76F8;&#x90A3;&#x6837;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#x3001;&#x5750;&#x89C6;&#x672B;&#x65E5;&#x5230;&#x6765;&#x3002;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x6216;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x505A;&#x4E3A;&#xFF0C;&#x6216;&#x662F;&#x65E0;&#x5948;&#x7684;&#x5E94;&#x5BF9;&#xFF0C;&#x4E00;&#x6279;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x5E94;&#x5BF9;&#x63AA;&#x65BD;&#x5148;&#x540E;&#x51FA;&#x53F0;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x73AF;&#x5C31;&#x662F;&#x91CD;&#x5EFA;&#x91D1;&#x878D;&#x79E9;&#x5E8F;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x56FA;&#x7136;&#x662F;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#xFF0C;&#x4F46;&#x4E5F;&#x540C;&#x65F6;&#x5F15;&#x53D1;&#x4E86;&#x6781;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x6050;&#x614C;&#x3002;&#x5728;&#x91D1;&#x878D;&#x4E1A;&#x6210;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x547D;&#x8109;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x91D1;&#x878D;&#x754C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x5E94;&#x4ED8;&#x6682;&#x65F6;&#x6027;&#x7684;&#x8FC7;&#x5269;&#xFF0C;&#x5EF6;&#x957F;&#x7E41;&#x8363;&#x5468;&#x671F;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x4F1A;&#x5728;&#x5371;&#x673A;&#x771F;&#x6B63;&#x5230;&#x6765;&#x65F6;&#x52A9;&#x957F;&#x5371;&#x673A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x52A0;&#x6DF1;&#x5371;&#x673A;&#x7684;&#x8C37;&#x5E95;&#x3002;&#x5728;&#x4EE5;&#x5F80;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x53EF;&#x4EE5;&#x5750;&#x7B49;&#x5371;&#x673A;&#x7ED3;&#x675F;&#xFF0C;&#x4F46;1929&#x5E74;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5374;&#x5FC5;&#x987B;&#x5728;&#x9769;&#x547D;&#x5230;&#x6765;&#x4E4B;&#x524D;&#x5C3D;&#x5FEB;&#x89E3;&#x51B3;&#x5371;&#x673A;&#x3002;&#x6240;&#x4EE5;&#x7A33;&#x5B9A;&#x91D1;&#x878D;&#x4E1A;&#xFF0C;&#x91CD;&#x5EFA;&#x6295;&#x8D44;&#x4FE1;&#x5FC3;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E4B;&#x540E;&#x6700;&#x7D27;&#x8FEB;&#x7684;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x653F;&#x5E9C;&#x5148;&#x662F;&#x627F;&#x8BA4;&#x91D1;&#x878D;&#x4E1A;&#x5D29;&#x6E83;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x5728;&#x6267;&#x653F;&#x7B2C;&#x4E09;&#x5929;&#x6682;&#x65F6;&#x5173;&#x95ED;&#x4E86;&#x6240;&#x6709;&#x94F6;&#x884C;&#x8FDB;&#x884C;&#x5BA1;&#x67E5;&#x3002;&#x5BA1;&#x67E5;&#x6DD8;&#x6C70;&#x4E86;40%&#x7684;&#x94F6;&#x884C;&#xFF0C;&#x5176;&#x4F59;60&#xFF05;&#x88AB;&#x7ACB;&#x523B;&#x5141;&#x8BB8;&#x5F00;&#x4E1A;&#xFF0C;&#x5728;&#x968F;&#x540E;2&#x5E74;&#x5185;&#x5F97;&#x5230;&#x4E86;10&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x56FD;&#x5BB6;&#x63F4;&#x52A9;&#x3002;&#x7136;&#x540E;&#x4EE5;&#x653F;&#x5E9C;&#x4FE1;&#x7528;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6210;&#x7ACB;&#x8054;&#x90A6;&#x50A8;&#x5907;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#xFF0C;&#x5BF9;&#x5E73;&#x6C11;&#x8D37;&#x6B3E;&#x8FDB;&#x884C;&#x5168;&#x989D;&#x4FDD;&#x9669;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5E73;&#x6C11;&#x624B;&#x4E2D;&#x7684;&#x73B0;&#x91D1;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x7981;&#x6B62;&#x9EC4;&#x91D1;&#x51FA;&#x53E3;&#xFF0C;&#x5BA3;&#x5E03;&#x79C1;&#x4EBA;&#x62E5;&#x6709;&#x9EC4;&#x91D1;&#x4E3A;&#x975E;&#x6CD5;&#xFF0C;&#x4E00;&#x5207;&#x9EC4;&#x91D1;&#x503A;&#x6743;&#x4EBA;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x7EB8;&#x5E01;&#x507F;&#x503A;&#xFF0C;&#x4ECE;&#x800C;&#x653E;&#x5F03;&#x4E86;&#x9650;&#x5236;&#x901A;&#x8D27;&#x7684;&#x91D1;&#x672C;&#x4F4D;&#x5236;&#xFF1B;&#x65B0;&#x53D1;&#x884C;&#x7684;&#x7F8E;&#x5143;&#x8D2C;&#x503C;40&#xFF05;&#xFF0C;&#x6539;&#x4EE5;&#x56FD;&#x5BB6;&#x6709;&#x4EF7;&#x8BC1;&#x5238;&#x4E3A;&#x62C5;&#x4FDD;&#xFF0C;&#x65E2;&#x4FC3;&#x8FDB;&#x4E86;&#x51FA;&#x53E3;&#xFF0C;&#x4E5F;&#x4E3A;&#x5E02;&#x573A;&#x63D0;&#x4F9B;&#x4E86;&#x8DB3;&#x591F;&#x73B0;&#x91D1;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x63AA;&#x65BD;&#x80CC;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x6709;&#x5386;&#x5E74;&#x5DE8;&#x5927;&#x7684;&#x8D38;&#x6613;&#x987A;&#x5DEE;&#x3001;&#x6570;&#x767E;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x6218;&#x4E89;&#x76C8;&#x4F59;&#x548C;&#x4E16;&#x754C;&#x4E00;&#x534A;&#x7684;&#x9EC4;&#x91D1;&#x50A8;&#x91CF;&#x505A;&#x540E;&#x76FE;&#x3002;&#x9664;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x5916;&#xFF0C;&#x57FA;&#x672C;&#x5DE5;&#x4E1A;&#x539F;&#x6599;&#x5728;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x5747;&#x6709;&#x8DB3;&#x591F;&#x51FA;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x4E0D;&#x9700;&#x8981;&#x4E3A;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x4ED8;&#x51FA;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x5931;&#x63A7;&#x3001;&#x4E27;&#x5931;&#x8D27;&#x5E01;&#x4FE1;&#x7528;&#x7684;&#x4EE3;&#x4EF7;&#x3002;&#x53EA;&#x8981;&#x613F;&#x610F;&#x653E;&#x5F03;&#x90E8;&#x5206;&#x4E0D;&#x826F;&#x8D44;&#x4EA7;&#xFF0C;&#x679C;&#x65AD;&#x76F4;&#x63A5;&#x5E72;&#x9884;&#x7ECF;&#x6D4E;&#xFF0C;&#x6062;&#x590D;&#x4E00;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;&#x4FE1;&#x5FC3;&#x5E76;&#x975E;&#x96BE;&#x4E8B;&#x3002;&#x6B63;&#x5982;&#x7F57;&#x65AF;&#x798F;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x60DF;&#x4E00;&#x5F15;&#x4E3A;&#x6050;&#x60E7;&#x7684;&#x53EA;&#x662F;&#x6050;&#x60E7;&#x672C;&#x8EAB;&#x201D;&#x3002;&#x7F57;&#x65AF;&#x798F;&#x653F;&#x5E9C;&#x6267;&#x653F;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x6D41;&#x5165;&#x94F6;&#x884C;&#x7684;&#x50A8;&#x84C4;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x5B58;&#x6B3E;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x7F57;&#x65AF;&#x798F;&#x4EE5;&#x4E2D;&#x592E;&#x8D22;&#x653F;&#x6536;&#x8D2D;&#x5927;&#x6279;&#x519C;&#x4E1A;&#x7269;&#x8D44;&#x9500;&#x6BC1;&#xFF0C;&#x4EE5;&#x519C;&#x4E1A;&#x9650;&#x4EA7;&#x8865;&#x8D34;&#x914D;&#x5408;1934&#x5E74;&#x65F1;&#x707E;&#x6253;&#x51FB;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x529B;&#x3002;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7EC8;&#x4E8E;&#x79BB;&#x5F00;&#x4E86;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#x7684;&#x8C37;&#x5E95;&#x3002;</p>
<p>30&#x5E74;&#x4EE3;&#x7684;&#x5FB7;&#x56FD;&#x8FDC;&#x6CA1;&#x6709;&#x5982;&#x6B64;&#x5BBD;&#x677E;&#x7684;&#x5468;&#x8F6C;&#x4F59;&#x5730;&#x3002;&#x9B4F;&#x739B;&#x653F;&#x5E9C;&#x7684;&#x4FE1;&#x7528;&#x548C;&#x5916;&#x6C47;&#x65E9;&#x5DF2;&#x56E0;&#x4E3A;&#x8FDE;&#x5E74;&#x8D54;&#x6B3E;&#x548C;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x4E27;&#x5931;&#x6B86;&#x5C3D;&#xFF0C;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x5BF9;&#x4E8E;&#x521A;&#x7ECF;&#x5386;&#x8FC7;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5267;&#x70C8;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x523A;&#x6FC0;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5FB7;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x65E0;&#x529B;&#x81EA;&#x884C;&#x6536;&#x62FE;&#x5C40;&#x9762;&#xFF0C;&#x53EA;&#x80FD;&#x6C42;&#x52A9;&#x4E8E;&#x7F8E;&#x56FD;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x7684;&#x6218;&#x540E;&#x5927;&#x89C4;&#x6A21;&#x8D44;&#x672C;&#x8F93;&#x51FA;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x5728;&#x5FB7;&#x56FD;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x6295;&#x8D44;&#xFF0C;&#x5305;&#x62EC;&#x514B;&#x864F;&#x4F2F;&#x5728;&#x5185;&#x7684;&#x5FB7;&#x56FD;&#x91CD;&#x5DE5;&#x4E1A;&#x5747;&#x88AB;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x63A7;&#x80A1;&#x3001;&#x53C2;&#x80A1;&#x3002;&#x5E0C;&#x671B;&#x80FD;&#x4FDD;&#x969C;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x7F8E;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E5F;&#x8BA1;&#x5212;&#x8FDB;&#x4E00;&#x6B65;&#x5411;&#x5FB7;&#x56FD;&#x6295;&#x8D44;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x9769;&#x547D;&#x7684;&#x98CE;&#x96E8;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x6311;&#x9009;&#x4E00;&#x4F4D;&#x53EF;&#x9760;&#x7684;&#x94C1;&#x8155;&#x4EE3;&#x7406;&#x4EBA;&#xFF0C;&#x66FF;&#x4ED6;&#x4EEC;&#x770B;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x3002;</p>
<p>1932&#x5E74;&#xFF0C;&#x7531;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x7EC4;&#x7EC7;&#x7684;&#x5FB7;&#x56FD;&#x5927;&#x4F01;&#x4E1A;&#x8054;&#x5408;&#x5411;&#x5174;&#x767B;&#x5821;&#x653F;&#x5E9C;&#x65BD;&#x538B;&#xFF0C;&#x8981;&#x6C42;&#x4EFB;&#x547D;&#x5E0C;&#x7279;&#x52D2;&#x4E3A;&#x603B;&#x7406;&#x3002;&#x968F;&#x540E;&#x7F8E;&#x5FB7;&#x5927;&#x8D44;&#x672C;&#x4E3A;&#x5E0C;&#x7279;&#x52D2;&#x652F;&#x4ED8;&#x4E86;&#x6570;&#x5343;&#x4E07;&#x7F8E;&#x5143;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x7528;&#x6765;&#x5E94;&#x4ED8;&#x7ADE;&#x9009;&#x7ECF;&#x8D39;&#x548C;&#x7EB3;&#x7CB9;&#x515A;&#x7684;&#x5F00;&#x652F;&#x3002;&#x5E0C;&#x7279;&#x52D2;&#x4E0A;&#x53F0;&#x540E;&#xFF0C;&#x7ACB;&#x523B;&#x5728;1933&#x5E74;8&#x6708;&#x548C;&#x7F8E;&#x56FD;&#x94F6;&#x884C;&#x534F;&#x4F1A;&#x8FBE;&#x6210;&#x5EF6;&#x671F;&#x8FD8;&#x6B3E;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x7684;&#x5229;&#x6DA6;&#x6682;&#x65F6;&#x4E0D;&#x6C47;&#x51FA;&#xFF0C;&#x5728;&#x5FB7;&#x56FD;&#x6269;&#x5927;&#x6295;&#x8D44;&#x3002;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x7684;1931&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x6218;&#x4E89;&#x503A;&#x6743;&#x548C;&#x6295;&#x8D44;&#xFF0C;&#x5DF2;&#x5BA3;&#x5E03;&#x5BB9;&#x8BB8;&#x5FB7;&#x56FD;&#x6682;&#x65F6;&#x505C;&#x4ED8;&#x8D54;&#x6B3E;&#xFF1B;1932&#x5E74;&#x7684;&#x6D1B;&#x6851;&#x4F1A;&#x8BAE;&#x53C8;&#x5C06;&#x5FB7;&#x56FD;&#x7684;&#x8D54;&#x6B3E;&#x6570;&#x51CF;&#x4E3A;&#x56FA;&#x5B9A;&#x7684;30&#x4EBF;&#x9A6C;&#x514B;&#xFF0C;3&#x5E74;&#x5185;&#x6682;&#x4E0D;&#x652F;&#x4ED8;&#x3002;&#xFF08;&#x6700;&#x7EC8;&#x5FB7;&#x56FD;&#x4E5F;&#x672A;&#x507F;&#x4ED8;&#xFF09;&#x5FB7;&#x56FD;&#x7EC8;&#x4E8E;&#x5728;&#x7F8E;&#x56FD;&#x8D37;&#x6B3E;&#x548C;&#x505C;&#x4ED8;&#x8D54;&#x6B3E;&#x7684;&#x653F;&#x7B56;&#x5171;&#x540C;&#x652F;&#x6301;&#x4E0B;&#x52C9;&#x5F3A;&#x8FBE;&#x5230;&#x4E86;&#x6536;&#x652F;&#x5E73;&#x8861;&#xFF0C;&#x91CD;&#x5EFA;&#x4E86;&#x653F;&#x5E9C;&#x4FE1;&#x7528;&#xFF0C;&#x8FDB;&#x800C;&#x5F97;&#x5230;&#x4E86;&#x5728;&#x5927;&#x8427;&#x6761;&#x540E;&#x91CD;&#x65B0;&#x7EC4;&#x7EC7;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x63A7;&#x5236;&#x4E86;&#x5FB7;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x547D;&#x8109;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x5FB7;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x7528;&#x51EF;&#x6069;&#x65AF;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x6765;&#x8C03;&#x4F83;&#x81EA;&#x5DF1;&#x7684;&#x5883;&#x5730;&#xFF1A;&#x201C;&#x5728;&#x957F;&#x671F;&#x6211;&#x4EEC;&#x90FD;&#x6B7B;&#x4E86;&#xFF08;&#x5728;&#x95EE;&#x9898;&#x7206;&#x53D1;&#x4E4B;&#x524D;&#xFF09;&#x201D;&#x3002;&#x4F46;&#x5E0C;&#x7279;&#x52D2;&#x505A;&#x4E3A;&#x5FB7;&#x56FD;&#x5927;&#x8D44;&#x672C;&#x7684;&#x7BA1;&#x5BB6;&#xFF0C;&#x601D;&#x8DEF;&#x5FC5;&#x987B;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x201C;&#x957F;&#x671F;&#x201D;&#x4E00;&#x4E9B;&#x3002;&#x6570;&#x5E74;&#x540E;&#x4ED6;&#x51B3;&#x5B9A;&#xFF1A;&#x4E0E;&#x5176;&#x5728;&#x88AB;&#x541E;&#x5E76;&#x548C;&#x7834;&#x4EA7;&#x4E4B;&#x95F4;&#x505A;&#x9009;&#x62E9;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x5728;&#x8FD9;&#x53D1;&#x751F;&#x4E4B;&#x524D;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x6574;&#x987F;&#x91D1;&#x878D;&#x4E4B;&#x524D;&#xFF0C;&#x957F;&#x671F;&#x505C;&#x6EDE;&#x7684;&#x82F1;&#x56FD;&#x5DF2;&#x7ECF;&#x672A;&#x96E8;&#x7EF8;&#x7F2A;&#xFF0C;&#x4E8E;1931&#x5E74;&#x653E;&#x5F03;&#x91D1;&#x672C;&#x4F4D;&#xFF0C;&#x82F1;&#x9551;&#x5927;&#x5E45;&#x8D2C;&#x503C;&#xFF0C;&#x4ECE;&#x800C;&#x4FC3;&#x8FDB;&#x4E86;&#x51FA;&#x53E3;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x540E;&#x9762;&#x5C06;&#x8981;&#x8C08;&#x5230;&#x7684;&#x8D38;&#x6613;&#x4FDD;&#x62A4;&#x548C;&#x52A0;&#x5F3A;&#x6B96;&#x6C11;&#x5730;&#x63A7;&#x5236;&#xFF0C;&#x82F1;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x660E;&#x663E;&#x91D1;&#x878D;&#x5D29;&#x6E83;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x5BF9;&#x7167;&#x7684;&#x6CD5;&#x56FD;&#x7531;&#x4E8E;&#x8FDB;&#x5165;&#x5927;&#x8427;&#x6761;&#x8F83;&#x665A;&#xFF0C;&#x4E14;&#x653F;&#x5C40;&#x4E0D;&#x7A33;&#xFF0C;&#x6240;&#x4EE5;&#x76F4;&#x5230;1936&#x5E74;&#x624D;&#x7531;&#x653F;&#x5E9C;&#x5B9E;&#x65BD;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x7B49;&#x653F;&#x7B56;&#x3002;&#x5176;&#x4EE3;&#x4EF7;&#x5C31;&#x662F;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#x90FD;&#x6CA1;&#x6709;&#x6446;&#x8131;&#x8427;&#x6761;&#xFF0C;&#x91CD;&#x65B0;&#x88AB;&#x5FB7;&#x56FD;&#x538B;&#x5236;&#x3002;&#x81F3;&#x4E8E;&#x5269;&#x4E0B;&#x7684;&#x4E24;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x56FD;&#xFF1A;&#x65E5;&#x672C;&#x548C;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x65E9;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E4B;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x60EF;&#x4E8E;&#x4EE5;&#x653F;&#x5E9C;&#x6307;&#x5BFC;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#xFF0C;&#x91D1;&#x878D;&#x4E1A;&#x81EA;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E24;&#x4E2A;&#x8D44;&#x6E90;&#x8D2B;&#x4E4F;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x7CAE;&#x98DF;&#x81EA;&#x7ED9;&#x7684;&#x56FD;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#x662F;&#x519B;&#x4E8B;&#x6269;&#x5F20;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x53EF;&#x80FD;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x91D1;&#x878D;&#x5D29;&#x6E83;&#x53EA;&#x662F;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6700;&#x5916;&#x5C42;&#x7684;&#x8868;&#x73B0;&#x3002;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x5728;&#x4E8E;&#x7531;&#x5C11;&#x6570;&#x4EBA;&#x5360;&#x636E;&#x5927;&#x90E8;&#x5206;&#x8D22;&#x5BCC;&#x589E;&#x91CF;&#x7684;&#x5206;&#x914D;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x65E0;&#x6CD5;&#x5728;&#x5185;&#x90E8;&#x521B;&#x9020;&#x51FA;&#x8DB3;&#x591F;&#x9700;&#x6C42;&#x3002;&#x8981;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x5916;&#x90E8;&#x83B7;&#x5F97;&#x8D2D;&#x4E70;&#x529B;&#x8FD9;&#x4E00;&#x8001;&#x5957;&#x8DEF;&#x5916;&#xFF0C;&#x53EA;&#x6709;&#x9760;&#x56FD;&#x5BB6;&#x4EE5;&#x66B4;&#x529B;&#x6765;&#x4FEE;&#x6B63;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#xFF0C;&#x5236;&#x9020;&#x8D2D;&#x4E70;&#x529B;&#x4EE5;&#x7EF4;&#x7CFB;&#x751F;&#x4EA7;&#xFF0D;&#x6D88;&#x8D39;&#xFF0D;&#x6295;&#x8D44;&#x7684;&#x5FAA;&#x73AF;&#x3002;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x662F;&#x7531;&#x56FD;&#x5BB6;&#x7EC4;&#x7EC7;&#x6295;&#x8D44;&#xFF0C;&#x5B9E;&#x65BD;&#x4EE5;&#x5F80;&#x5404;&#x81EA;&#x4E3A;&#x653F;&#x7684;&#x4F01;&#x4E1A;&#x96BE;&#x4EE5;&#x5B9E;&#x65BD;&#x7684;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#xFF0C;&#x4EE5;&#x6295;&#x8D44;&#x6D88;&#x8017;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#xFF0C;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x77ED;&#x671F;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#xFF1B;&#x4E8C;&#x662F;&#x4E3A;&#x8D44;&#x672C;&#x5236;&#x5B9A;&#x7EAA;&#x5F8B;&#xFF0C;&#x5F3A;&#x8FEB;&#x8D44;&#x672C;&#x51FA;&#x8BA9;&#x90E8;&#x5206;&#x5229;&#x6DA6;&#x7ED9;&#x6D88;&#x8D39;&#x503E;&#x5411;&#x8F83;&#x9AD8;&#x7684;&#x5E95;&#x5C42;&#xFF0C;&#x7F13;&#x89E3;&#x4E2D;&#x957F;&#x671F;&#x77DB;&#x76FE;&#x3002;&#x5728;30&#x5E74;&#x4EE3;&#xFF0C;&#x5FB7;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6700;&#x53D1;&#x8FBE;&#xFF0C;&#x56E0;&#x6B64;&#x53D7;&#x5927;&#x8427;&#x6761;&#x7684;&#x6253;&#x51FB;&#x6700;&#x91CD;&#xFF1B;&#x4E24;&#x56FD;&#x53C8;&#x540C;&#x6837;&#x7F3A;&#x4E4F;&#x7262;&#x56FA;&#x63A7;&#x5236;&#x7684;&#x4E13;&#x5C5E;&#x6B96;&#x6C11;&#x5730;&#x53EF;&#x4F9B;&#x8F6C;&#x5AC1;&#x77DB;&#x76FE;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x5728;&#x5185;&#x90E8;&#x89E3;&#x51B3;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5185;&#x90E8;&#x5236;&#x5EA6;&#x8C03;&#x6574;&#x5E45;&#x5EA6;&#x8F83;&#x5927;&#xFF0C;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x5730;&#x5BF9;&#x4E0A;&#x8FF0;&#x65B9;&#x6848;&#x5168;&#x76D8;&#x91C7;&#x7EB3;&#xFF0C;&#x7F3A;&#x4E4F;&#x8D44;&#x672C;&#x79EF;&#x7D2F;&#x7684;&#x5FB7;&#x56FD;&#x5C24;&#x5176;&#x4E3A;&#x751A;&#x3002;&#x81F3;&#x5C11;&#x5728;30&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5185;&#x90E8;&#x6539;&#x9020;&#x7F13;&#x89E3;&#x4E86;&#x77DB;&#x76FE;&#x3002;&#x5728;&#x5206;&#x6790;&#x4E8C;&#x6218;&#x524D;&#x540E;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D8;&#x5316;&#x8D8B;&#x52BF;&#x65F6;&#xFF0C;&#x672C;&#x4E66;&#x5373;&#x4EE5;&#x6B64;&#x4E24;&#x56FD;&#x4E3A;&#x5185;&#x90E8;&#x5236;&#x5EA6;&#x6539;&#x826F;&#x7684;&#x5178;&#x578B;&#x3002;</p>
<p>&#x4EE5;&#x516C;&#x5171;&#x5DE5;&#x7A0B;&#x7F72;&#x3001;&#x6C11;&#x7528;&#x5DE5;&#x7A0B;&#x7F72;&#x4E3A;&#x4E3B;&#x5BFC;&#xFF0C;&#x7F8E;&#x56FD;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x8D1F;&#x8D23;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x524D;&#x540E;&#x5411;&#x516C;&#x5171;&#x5DE5;&#x7A0B;&#x6295;&#x5165;200&#x591A;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x8BA1;&#x5212;&#x96C7;&#x4F63;1400&#x4E07;&#x5931;&#x4E1A;&#x8005;&#x4E2D;&#x7684;500&#x4E07;&#x4EBA;&#x8FDB;&#x884C;&#x516C;&#x5171;&#x5DE5;&#x7A0B;&#x5EFA;&#x8BBE;&#x3002;&#x5B9E;&#x9645;&#x96C7;&#x4F63;&#x4EBA;&#x6570;&#x968F;&#x65B0;&#x653F;&#x7684;&#x5B9E;&#x65BD;&#x9636;&#x6BB5;&#x800C;&#x53D8;&#x52A8;&#xFF0C;&#x4F46;&#x5728;&#x4E8C;&#x6218;&#x524D;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x5728;200&#x4E07;&#xFF0D;300&#x4E07;&#x4E4B;&#x95F4;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x9752;&#x5E74;&#x4F4E;&#x6280;&#x672F;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x9752;&#x5E74;&#x52B3;&#x52A8;&#x603B;&#x7F72;&#x3001;&#x6C11;&#x95F4;&#x8D44;&#x6E90;&#x4FDD;&#x62A4;&#x961F;&#xFF0C;&#x9488;&#x5BF9;&#x519C;&#x4E1A;&#x7684;&#x519C;&#x6751;&#x7535;&#x6C14;&#x5316;&#x7BA1;&#x7406;&#x5C40;&#x7B49;&#x673A;&#x6784;&#xFF0C;&#x5404;&#x81EA;&#x96C7;&#x4F63;&#x4E86;&#x51E0;&#x4E07;&#x5230;&#x51E0;&#x5341;&#x4E07;&#x4E0D;&#x7B49;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x5728;&#x7F57;&#x65AF;&#x798F;&#x65B0;&#x653F;&#x65F6;&#x4EE3;&#x524D;&#x671F;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x6709;&#x63A5;&#x8FD1;400&#x4E07;&#x4EBA;&#x9760;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x7684;&#x5DE5;&#x4F5C;&#x7CCA;&#x53E3;&#xFF0C;&#x603B;&#x6570;&#x8D85;&#x8FC7;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x65F6;&#x7684;&#x7F8E;&#x56FD;&#x519B;&#x961F;&#x3002;&#x5728;&#x6210;&#x767E;&#x4EBF;&#x6295;&#x8D44;&#x7684;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x6570;&#x767E;&#x4E07;&#x5EC9;&#x4EF7;&#x52B3;&#x5DE5;&#x4F5C;&#x51FA;&#x4E86;&#x60CA;&#x4EBA;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x9664;&#x4E86;&#x80E1;&#x4F5B;&#x6C34;&#x575D;&#x548C;&#x7530;&#x7EB3;&#x897F;&#x6D41;&#x57DF;&#x6C34;&#x5229;&#x5DE5;&#x7A0B;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x5C31;&#x8FD8;&#x5305;&#x62EC;850&#x5EA7;&#x98DE;&#x673A;&#x573A;&#x3001;12.5&#x4E07;&#x5EA7;&#x516C;&#x5171;&#x5EFA;&#x7B51;&#x3001;8000&#x5EA7;&#x516C;&#x56ED;&#x3001;100&#x4E07;&#x516C;&#x91CC;&#x7684;&#x516C;&#x8DEF;&#x3001;7.7&#x4E07;&#x5EA7;&#x6865;&#x6881;&#x548C;&#x5927;&#x6279;&#x6C34;&#x5E93;&#xFF0C;&#x5E76;&#x5728;&#x7F8E;&#x56FD;&#x519C;&#x6751;&#x666E;&#x53CA;&#x4E86;&#x7535;&#x529B;&#x7F51;&#x3002;</p>
<p>&#x4E0E;&#x653F;&#x5E9C;&#x6295;&#x8D44;&#x57FA;&#x5EFA;&#x9879;&#x76EE;&#x76F8;&#x6BD4;&#xFF0C;&#x76F4;&#x63A5;&#x53D1;&#x653E;&#x8D48;&#x6D4E;&#x66F4;&#x4E0D;&#x5BB9;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6587;&#x5316;&#x3002;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x53EA;&#x5728;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x53D1;&#x653E;&#x5C11;&#x91CF;&#x7684;&#x8D48;&#x6D4E;&#x6B3E;&#xFF0C;&#x5176;&#x4E2D;95&#xFF05;&#x53D1;&#x653E;&#x7ED9;&#x9000;&#x4F0D;&#x519B;&#x4EBA;&#xFF1B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5219;&#x4E25;&#x91CD;&#x4F9D;&#x8D56;&#x4E8E;&#x4E2A;&#x4EBA;&#x6148;&#x5584;&#x57FA;&#x91D1;&#x6765;&#x5B9E;&#x65BD;&#x8D48;&#x6D4E;&#xFF1B;1916&#x5E74;&#xFF0C;&#x4E9A;&#x5229;&#x6851;&#x90A3;&#x5DDE;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#x63F4;&#x52A9;&#x6CD5;&#x66FE;&#x88AB;&#x8054;&#x90A6;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x5BA3;&#x5224;&#x4E3A;&#x8FDD;&#x5BAA;&#x3002;1933&#x5E74;3&#x6708;21&#x65E5;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x8981;&#x6C42;&#x6210;&#x7ACB;&#x8054;&#x90A6;&#x7D27;&#x6025;&#x6551;&#x6D4E;&#x7F72;&#xFF0C;&#x9996;&#x671F;&#x8981;&#x6C42;5&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x53CD;&#x5BF9;&#x8BAE;&#x5458;&#x5BA3;&#x5E03;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x5B83;&#x662F;&#x5426;&#x662F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5C1A;&#x5F85;&#x89C2;&#x5BDF;&#x201D;&#x3002; &#x4F46;&#x5728;&#x5927;&#x8427;&#x6761;&#x7684;&#x52A8;&#x8361;&#x4E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x8D48;&#x6D4E;&#x80FD;&#x591F;&#x6700;&#x76F4;&#x63A5;&#x5730;&#x4FC3;&#x8FDB;&#x9700;&#x6C42;&#x3001;&#x5E73;&#x606F;&#x9A9A;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x6700;&#x5148;&#x5B9E;&#x65BD;&#x7684;&#x4E00;&#x6279;&#x65B0;&#x653F;&#x9879;&#x76EE;&#x3002;&#x8054;&#x90A6;&#x7D27;&#x6025;&#x6551;&#x6D4E;&#x7F72;&#x6700;&#x7EC8;&#x5728;1933&#x5E74;3&#x6708;&#x672B;&#x5F97;&#x4EE5;&#x6210;&#x7ACB;&#xFF0C;&#x5171;&#x5F97;&#x5230;&#x4E86;30&#x4F59;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x62E8;&#x6B3E;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4ECE;&#x8FC7;&#x7A0B;&#x8FD8;&#x662F;&#x6548;&#x679C;&#x6765;&#x770B;&#xFF0C;&#x653F;&#x5E9C;&#x6295;&#x8D44;&#x548C;&#x8D48;&#x6D4E;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x533A;&#x5206;&#x7684;&#x653F;&#x7B56;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x5927;&#x91CF;&#x5DE5;&#x7A0B;&#x6295;&#x8D44;&#x88AB;&#x7528;&#x4E8E;&#x4E0D;&#x80FD;&#x4EA7;&#x751F;&#x76F4;&#x63A5;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6BD4;&#x5982;&#x96C7;&#x4EBA;&#x5728;&#x534E;&#x76DB;&#x987F;&#x7528;&#x6C14;&#x7403;&#x9A71;&#x8D76;&#x690B;&#x9E1F;&#xFF0C;&#x6216;&#x662F;&#x8865;&#x8D34;&#x5728;&#x62C9;&#x4EC0;&#x83AB;&#x5C14;&#x5C71;&#x4E0A;&#x96D5;&#x523B;&#x603B;&#x7EDF;&#x5934;&#x50CF;&#x7684;&#x96D5;&#x523B;&#x5E08;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8D48;&#x6D4E;&#x8BA1;&#x5212;&#x4E5F;&#x503E;&#x5411;&#x4E8E;&#x79EF;&#x6781;&#x6551;&#x52A9;&#x653F;&#x7B56;&#xFF0C;&#x5982;&#x7EC4;&#x7EC7;&#x751F;&#x4EA7;&#x81EA;&#x52A9;&#x516C;&#x793E;&#x3001;&#x4EE5;&#x5DE5;&#x4EE3;&#x8D48;&#x7B49;&#x3002;&#x5728;&#x4E00;&#x5411;&#x5949;&#x884C;&#x653E;&#x4EFB;&#x4E3B;&#x4E49;&#x548C;&#x5E73;&#x8861;&#x8D22;&#x653F;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x8FD9;&#x4E9B;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#x660E;&#x663E;&#x6539;&#x5584;&#x4E86;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#xFF0C;&#x63D0;&#x9AD8;&#x4E86;&#x6559;&#x80B2;&#x548C;&#x6587;&#x5316;&#x6C34;&#x5E73;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x6C34;&#x5229;&#x548C;&#x80FD;&#x6E90;&#x884C;&#x4E1A;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x521D;&#x6B65;&#x7684;&#x73AF;&#x4FDD;&#x4F53;&#x7CFB;&#x3002;&#x4E3A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x826F;&#x597D;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;1916&#x5E74;&#x5C31;&#x62E5;&#x6709;40&#x4E07;&#x516C;&#x91CC;&#x94C1;&#x8DEF;&#x7684;&#x7F8E;&#x56FD;&#xFF08;2008&#x5E74;&#x4E2D;&#x56FD;&#x94C1;&#x8DEF;&#x91CC;&#x7A0B;&#x4E0D;&#x8DB3;8&#x4E07;&#x516C;&#x91CC;&#xFF09;&#x6765;&#x8BF4;&#xFF0C;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7684;&#x5EFA;&#x8BBE;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#x3002;&#x79EF;&#x6781;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x6548;&#x679C;&#x662F;&#x5B89;&#x629A;&#x4E86;&#x8D2B;&#x6C11;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x6709;&#x6548;&#x9700;&#x6C42;&#x3002;&#x5148;&#x540E;&#x5171;&#x6709;&#x6570;&#x5343;&#x4E07;&#x8D2B;&#x6C11;&#x56E0;&#x8D48;&#x6D4E;&#x800C;&#x5F97;&#x76CA;&#xFF0C;&#x5EA6;&#x8FC7;&#x4E86;&#x5927;&#x8427;&#x6761;&#x7684;&#x8270;&#x96BE;&#x5C81;&#x6708;&#x3002;&#x800C;&#x653F;&#x5E9C;&#x6295;&#x8D44;&#x7684;&#x5DE5;&#x7A0B;&#x5927;&#x90E8;&#x5206;&#x5C5E;&#x4E8E;&#x52B3;&#x52A8;&#x529B;&#x5BC6;&#x96C6;&#x578B;&#x9879;&#x76EE;&#xFF0C;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x5927;&#x90E8;&#x5206;&#x8F6C;&#x5316;&#x4E3A;&#x5E95;&#x5C42;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5DE5;&#x8D44;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x8D48;&#x6D4E;&#x6B3E;&#x8FD8;&#x662F;&#x653F;&#x5E9C;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x7684;&#x5DE5;&#x8D44;&#x90FD;&#x8FDC;&#x4F4E;&#x4E8E;&#x8427;&#x6761;&#x524D;&#x7684;&#x5E95;&#x5C42;&#x5DE5;&#x4EBA;&#x5DE5;&#x8D44;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8DB3;&#x4EE5;&#x8BA9;&#x5DE5;&#x4EBA;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x4EBA;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4F4E;&#x5DE5;&#x8D44;&#x610F;&#x5473;&#x7740;&#x6D88;&#x8D39;&#x503E;&#x5411;&#x63A5;&#x8FD1;100&#xFF05;&#xFF0C;200&#x4EBF;&#x7684;&#x6295;&#x8D44;&#x548C;&#x8D48;&#x6D4E;&#x7B49;&#x4E8E;&#x5411;&#x7F8E;&#x56FD;&#x5E02;&#x573A;&#x6CE8;&#x5165;&#x4E86;&#x540C;&#x7B49;&#x6570;&#x91CF;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5728;&#x5371;&#x673A;&#x524D;&#x7684;1929&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x4E2A;&#x4EBA;&#x603B;&#x6295;&#x8D44;&#x989D;&#x662F;158&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;1932&#x5E74;&#x53EA;&#x6709;9&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;1937&#x5E74;&#x624D;&#x56DE;&#x5347;&#x5230;114&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x5728;&#x65B0;&#x653F;&#x7684;&#x6700;&#x521D;&#x51E0;&#x5E74;&#xFF0C;&#x653F;&#x5E9C;&#x4E3B;&#x5BFC;&#x7684;&#x6295;&#x8D44;&#x548C;&#x8D48;&#x6D4E;&#x4E3A;&#x7F8E;&#x56FD;&#x521B;&#x9020;&#x4E86;&#x5B9D;&#x8D35;&#x7684;&#x5185;&#x90E8;&#x9700;&#x6C42;&#xFF0C;&#x7F13;&#x89E3;&#x4E86;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x5728;&#x77ED;&#x671F;&#x9700;&#x6C42;&#x95EE;&#x9898;&#x5F97;&#x4EE5;&#x7F13;&#x89E3;&#x540E;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x4FEE;&#x6B63;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x57FA;&#x672C;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#x3002;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x4E00;&#x6B65;&#x662F;&#x5EFA;&#x7ACB;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4EF7;&#x503C;&#x89C2;&#x4E2D;&#xFF0C;&#x7531;&#x5229;&#x76CA;&#x523A;&#x6FC0;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E2A;&#x4EBA;&#x79EF;&#x6781;&#x6027;&#x88AB;&#x89C6;&#x4E3A;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x6839;&#x672C;&#x3002;&#x56E0;&#x6B64;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x6837;&#x88AB;&#x89C6;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5F00;&#x7AEF;&#x800C;&#x906D;&#x5230;&#x62A8;&#x51FB;&#x3002;&#x53EA;&#x662F;&#x773C;&#x4E0B;&#x7684;&#x793E;&#x4F1A;&#x89E3;&#x4F53;&#x95EE;&#x9898;&#x8981;&#x6BD4;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x548C;&#x5E73;&#x6F14;&#x53D8;&#x7684;&#x5A01;&#x80C1;&#x66F4;&#x4E25;&#x91CD;&#xFF0C;&#x53C2;&#x4F17;&#x4E24;&#x9662;&#x90FD;&#x4EE5;90&#xFF05;&#x4EE5;&#x4E0A;&#x7684;&#x652F;&#x6301;&#x7387;&#x901A;&#x8FC7;&#x4E86;&#x300A;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x6CD5;&#x300B;&#x3002;&#x8BE5;&#x6CD5;&#x6848;&#x6388;&#x6743;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5411;&#x5168;&#x56FD;&#x7684;&#x96C7;&#x4E3B;&#x548C;&#x96C7;&#x5458;&#x5F81;&#x6536;&#x5DE5;&#x85AA;&#x7A0E;&#x3001;&#x517B;&#x8001;&#x4FDD;&#x9669;&#x7A0E;&#x7B49;&#x7A0E;&#x79CD;&#xFF0C;&#x7136;&#x540E;&#x5411;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#x7684;&#x5DDE;&#x8FD4;&#x8FD8;&#x5DE5;&#x85AA;&#x7A0E;&#x6B3E;&#xFF0C;&#x5E76;&#x7531;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x8D1F;&#x8D23;&#x53D1;&#x653E;&#x517B;&#x8001;&#x4FDD;&#x9669;&#x91D1;&#x3002;&#x5728;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x538B;&#x529B;&#x4E0B;&#xFF0C;48&#x4E2A;&#x5DDE;&#x5728;2&#x5E74;&#x5185;&#x5747;&#x5EFA;&#x7ACB;&#x4E86;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#xFF0C;&#x5E76;&#x6301;&#x7EED;&#x5230;21&#x4E16;&#x7EAA;&#xFF0C;&#x6210;&#x4E3A;&#x5927;&#x8427;&#x6761;&#x65F6;&#x4EE3;&#x6700;&#x91CD;&#x8981;&#x7684;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#x9700;&#x8981;&#x4E00;&#x7B14;&#x542F;&#x52A8;&#x8D44;&#x91D1;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x9700;&#x8981;&#x6301;&#x7EED;&#x5730;&#x6295;&#x5165;&#x653F;&#x5E9C;&#x8865;&#x52A9;&#x3002;&#x56E0;&#x6B64;&#x529B;&#x6C42;&#x5E73;&#x8861;&#x8D22;&#x653F;&#x7684;&#x7F57;&#x65AF;&#x798F;&#x5728;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#x5236;&#x8BA2;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5B9E;&#x65BD;&#x4E86;&#x52A0;&#x7A0E;&#x653F;&#x7B56;&#x3002;&#x4E0E;&#x4EE5;&#x5F80;&#x7684;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4ED6;&#x4E13;&#x95E8;&#x5411;&#x5BCC;&#x6709;&#x9636;&#x5C42;&#x5F00;&#x5200;&#xFF0C;&#x63A8;&#x51FA;&#x4E86;&#x4E25;&#x5389;&#x7684;&#x7D2F;&#x8FDB;&#x7A0E;&#x6CD5;&#x3002;&#x7EE7;&#x524D;2&#x5E74;&#x7684;&#x6E29;&#x548C;&#x589E;&#x7A0E;&#x4E4B;&#x540E;&#xFF0C;1935&#x5E74;8&#x6708;&#xFF0C;&#x65B0;&#x7684;&#x7A0E;&#x6CD5;&#x89C4;&#x5B9A;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x3001;&#x9057;&#x4EA7;&#x7A0E;&#x7684;&#x4E0A;&#x9650;&#x5206;&#x522B;&#x4ECE;59%&#x3001;60%&#x589E;&#x81F3;75%&#x3001;70%&#xFF1B;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x539F;&#x4E3A;&#x7EDF;&#x4E00;&#x7684;13.75%&#xFF0C;&#x73B0;&#x5728;&#x4F9D;&#x636E;&#x5229;&#x6DA6;&#x662F;&#x5426;&#x8D85;&#x8FC7;5&#x4E07;&#x7F8E;&#x5143;&#x800C;&#x5206;&#x522B;&#x4E3A;12.5%&#x3001;15%&#x3002;1936&#x5E74;&#x7A0E;&#x6CD5;&#x751A;&#x81F3;&#x8FDB;&#x4E00;&#x6B65;&#x5411;&#x4F01;&#x4E1A;&#x672A;&#x5206;&#x914D;&#x5229;&#x6DA6;&#x6536;&#x7A0E;&#xFF0C;&#x5F3A;&#x8FEB;&#x4F01;&#x4E1A;&#x5206;&#x7EA2;&#x4ECE;&#x800C;&#x589E;&#x52A0;&#x80A1;&#x4E1C;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x79EF;&#x6781;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x7684;&#x8D22;&#x6E90;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x5BF9;&#x9F13;&#x52B1;&#x65E0;&#x9650;&#x5236;&#x8FFD;&#x6C42;&#x5229;&#x6DA6;&#x7684;&#x65E7;&#x653F;&#x7B56;&#x4F5C;&#x51FA;&#x4FEE;&#x6B63;&#xFF0C;&#x8F6C;&#x800C;&#x4E3A;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x5BFB;&#x6C42;&#x66F4;&#x7A33;&#x5B9A;&#x7684;&#x9010;&#x5229;&#x65B9;&#x5F0F;&#x3002;</p>
<p>1933&#x5E74;6&#x6708;&#xFF0C;&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x5728;&#x8BAE;&#x4F1A;&#x901A;&#x8FC7;&#x3002;&#x7F57;&#x65AF;&#x798F;&#x8868;&#x793A;&#xFF1A;&#x201C;&#x901A;&#x8FC7;&#x6D88;&#x9664;&#x90A3;&#x4E9B;&#x4E0D;&#x4EC5;&#x6298;&#x78E8;&#x4E86;&#x6B63;&#x5F53;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x3001;&#x800C;&#x4E14;&#x5BFC;&#x81F4;&#x4E86;&#x52B3;&#x5DE5;&#x7684;&#x4E0D;&#x5E78;&#x7684;&#x6D77;&#x76D7;&#x5F0F;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x63AA;&#x65BD;&#xFF0C;&#x6765;&#x4FDD;&#x8BC1;&#x5DE5;&#x4E1A;&#x83B7;&#x5F97;&#x5408;&#x7406;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x52B3;&#x5DE5;&#x5F97;&#x5230;&#x5408;&#x7406;&#x7684;&#x751F;&#x6D3B;&#x5DE5;&#x8D44;&#x2026;&#x2026;&#x2026;&#x2026;.. &#x5386;&#x53F2;&#x4E5F;&#x8BB8;&#x4F1A;&#x628A;&#x8FD9;&#x90E8;&#x6CD5;&#x5F8B;&#x4F5C;&#x4E3A;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x6240;&#x901A;&#x8FC7;&#x7684;&#x4E00;&#x9879;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3001;&#x610F;&#x4E49;&#x6700;&#x4E3A;&#x6DF1;&#x8FDC;&#x7684;&#x6CD5;&#x5F8B;&#x8BB0;&#x5F55;&#x5728;&#x6848;&#x201D; &#x901A;&#x8FC7;&#x8FD9;&#x90E8;&#x6CD5;&#x5F8B;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x653F;&#x5E9C;&#x76F4;&#x63A5;&#x5E72;&#x9884;&#x4E86;&#x4F01;&#x4E1A;&#x7684;&#x7ECF;&#x8425;&#x53CA;&#x5229;&#x76CA;&#x5206;&#x914D;&#x3002;&#x5728;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x6C89;&#x9ED8;&#x7684;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x88AB;&#x8FEB;&#x5B9E;&#x65BD;&#x4E86;&#x8BDE;&#x751F;&#x4EE5;&#x6765;&#x6700;&#x91CD;&#x8981;&#x7684;&#x81EA;&#x8EAB;&#x4FEE;&#x6B63;&#x3002;&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x8981;&#x6C42;&#x4E3B;&#x8981;&#x884C;&#x4E1A;&#x7EC4;&#x7EC7;&#x540C;&#x4E1A;&#x516C;&#x4F1A;&#xFF0C;&#x8054;&#x5408;&#x89C4;&#x5B9A;&#x4EA7;&#x91CF;&#x3001;&#x4EF7;&#x683C;&#x3001;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x751F;&#x4EA7;&#x5927;&#x4E8E;&#x9700;&#x6C42;&#x7684;&#x57FA;&#x672C;&#x77DB;&#x76FE;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x51CF;&#x5C11;&#x7531;&#x4E8E;&#x4FE1;&#x606F;&#x4EA4;&#x6D41;&#x4E0D;&#x53CA;&#x65F6;&#x800C;&#x9020;&#x6210;&#x7684;&#x90E8;&#x5206;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#xFF0C;&#x907F;&#x514D;&#x56E0;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x4E92;&#x76F8;&#x8F6C;&#x5AC1;&#x5371;&#x673A;&#x800C;&#x52A0;&#x6DF1;&#x603B;&#x4F53;&#x5371;&#x673A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x8FD8;&#x653E;&#x677E;&#x4E86;&#x300A;&#x53CD;&#x6258;&#x62C9;&#x65AF;&#x300B;&#x6CD5;&#x5BF9;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5927;&#x4F01;&#x4E1A;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x5728;&#x884C;&#x4E1A;&#x5361;&#x7279;&#x5C14;&#x4E2D;&#x5360;&#x636E;&#x7684;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x8FDB;&#x884C;&#x6269;&#x5F20;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x8FDB;&#x4E00;&#x6B65;&#x5411;&#x5C11;&#x6570;&#x4F01;&#x4E1A;&#x96C6;&#x4E2D;&#x3002;&#x5728;&#x79D1;&#x7814;&#x548C;&#x5185;&#x90E8;&#x7BA1;&#x7406;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#x7684;&#x5927;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x5728;&#x5BA2;&#x89C2;&#x4E0A;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5916;&#x90E8;&#x7ADE;&#x4E89;&#x529B;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5361;&#x7279;&#x5C14;&#x6216;&#x6258;&#x62C9;&#x65AF;&#x5408;&#x5E76;&#x4E86;&#x591A;&#x5C11;&#x4F01;&#x4E1A;&#xFF0C;&#x5185;&#x90E8;&#x6709;&#x591A;&#x5C11;&#x4E89;&#x6597;&#x3002;&#x5728;&#x5C3D;&#x91CF;&#x538B;&#x4F4E;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x5784;&#x65AD;&#x4F01;&#x4E1A;&#x7684;&#x7ECF;&#x7406;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x3002;&#x800C;&#x653E;&#x7EB5;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x610F;&#x5473;&#x7740;&#x91CD;&#x65B0;&#x8D70;&#x5411;&#x5927;&#x8427;&#x6761;&#x3002;&#x56E0;&#x6B64;&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x7684;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x8981;&#x6C42;&#x4F01;&#x4E1A;&#x754C;&#x63A5;&#x53D7;&#x653F;&#x5E9C;&#x7BA1;&#x5236;&#xFF0C;&#x5411;&#x4E0D;&#x6EE1;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x8BA9;&#x6B65;&#xFF0C;&#x627F;&#x8BA4;&#x5DE5;&#x4F1A;&#x7684;&#x5408;&#x6CD5;&#x6027;&#xFF0C;&#x627F;&#x8BA4;&#x5DE5;&#x4F1A;&#x62E5;&#x6709;&#x4EE3;&#x8868;&#x5DE5;&#x4EBA;&#x548C;&#x8D44;&#x65B9;&#x96C6;&#x4F53;&#x8C08;&#x5224;&#x7684;&#x6743;&#x5229;&#xFF1B;1918&#x5E74;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#x6807;&#x51C6;&#x8FDD;&#x5BAA;&#x7684;&#x88C1;&#x51B3;&#x4E5F;&#x88AB;&#x63A8;&#x7FFB;&#xFF1B;&#x7AE5;&#x5DE5;&#x88AB;&#x7981;&#x6B62;&#x3002;&#x5404;&#x540C;&#x4E1A;&#x516C;&#x4F1A;&#x88AB;&#x8D4B;&#x4E88;&#x534F;&#x8C03;&#x8D44;&#x65B9;&#x4E0E;&#x5DE5;&#x4F1A;&#x8C08;&#x5224;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4EE5;&#x786E;&#x5B9A;&#x5404;&#x884C;&#x4E1A;&#x8427;&#x6761;&#x65F6;&#x4EE3;&#x7684;&#x5DE5;&#x8D44;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x7531;&#x56FD;&#x5BB6;&#x76F4;&#x63A5;&#x51FA;&#x9762;&#xFF0C;&#x652F;&#x6301;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x5411;&#x8D44;&#x65B9;&#x4E89;&#x53D6;&#x5229;&#x76CA;&#xFF0C;&#x8FD9;&#x662F;&#x82CF;&#x8054;&#x4E4B;&#x5916;&#x662F;&#x95FB;&#x6240;&#x672A;&#x95FB;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x6B64;&#x4F01;&#x4E1A;&#x754C;&#x5BF9;&#x6B64;&#x62A5;&#x4EE5;&#x6FC0;&#x70C8;&#x6279;&#x8BC4;&#x548C;&#x6D88;&#x6781;&#x62B5;&#x5236;&#xFF0C;&#x6CD5;&#x6848;&#x8BA2;&#x7ACB;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x540E;&#xFF0C;&#x4EC5;&#x6709;&#x7EBA;&#x7EC7;&#x884C;&#x4E1A;&#x8FBE;&#x6210;&#x4E86;&#x52B3;&#x8D44;&#x59A5;&#x534F;&#x3002;&#x4E3A;&#x8FC5;&#x901F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x653F;&#x5E9C;&#x5BF9;&#x52B3;&#x8D44;&#x53CC;&#x65B9;&#x5A01;&#x903C;&#x5229;&#x8BF1;&#x3002;&#x5BF9;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#x7684;&#x5361;&#x7279;&#x5C14;&#xFF0C;&#x653F;&#x5E9C;&#x7ED9;&#x4E88;&#x8865;&#x8D34;&#x6216;&#x5728;&#x5B9A;&#x4EF7;&#x6743;&#x4E0A;&#x8FDB;&#x884C;&#x8BA9;&#x6B65;&#xFF1B;&#x5BF9;&#x4E8E;&#x62D2;&#x7EDD;&#x8BA9;&#x6B65;&#x7684;&#x8D44;&#x65B9;&#xFF0C;&#x5219;&#x5A01;&#x80C1;&#x5C06;&#x5750;&#x89C6;&#x4F01;&#x4E1A;&#x72EC;&#x81EA;&#x627F;&#x53D7;&#x5DE5;&#x4EBA;&#x7684;&#x66B4;&#x52A8;&#xFF1B;&#x5982;&#x679C;&#x5DE5;&#x4EBA;&#x8BD5;&#x56FE;&#x5728;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F1A;&#x57FA;&#x7840;&#x4E0A;&#x63D0;&#x51FA;&#x66F4;&#x9AD8;&#x653F;&#x6CBB;&#x8981;&#x6C42;&#xFF0C;&#x9ED8;&#x8BA4;&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x79C1;&#x5175;&#x53EF;&#x4EE5;&#x8840;&#x8165;&#x9547;&#x538B;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x8FD8;&#x53D1;&#x52A8;&#x4E86;&#x4EE5;&#x8206;&#x8BBA;&#x538B;&#x529B;&#x3001;&#x7FA4;&#x4F17;&#x8FD0;&#x52A8;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x201C;&#x84DD;&#x9E70;&#x884C;&#x52A8;&#x201D;&#xFF0C;&#x4EE5;&#x4E2A;&#x4EBA;&#x540D;&#x4E49;&#x5411;&#x6240;&#x6709;&#x4F01;&#x4E1A;&#x53D1;&#x51FA;&#x8981;&#x7EA6;&#xFF0C;&#x5373;&#x4E00;&#x4EFD;&#x7EA6;&#x5B9A;&#x4E86;&#x6700;&#x9AD8;&#x5DE5;&#x65F6;&#x3001;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#x3001;&#x62D2;&#x7EDD;&#x7AE5;&#x5DE5;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x5728;&#x5404;&#x884C;&#x4E1A;&#x8FBE;&#x6210;&#x52B3;&#x8D44;&#x59A5;&#x534F;&#x524D;&#xFF0C;&#x5404;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x6B64;&#x534F;&#x8BAE;&#x505A;&#x4E3A;&#x52B3;&#x8D44;&#x59A5;&#x534F;&#x70B9;&#x3002;&#x7F57;&#x65AF;&#x798F;&#x672C;&#x4EBA;&#x5DF2;&#x7ECF;&#x5728;&#x534F;&#x8BAE;&#x4E0A;&#x7B7E;&#x5B57;&#x3002;&#x5982;&#x679C;&#x8D44;&#x65B9;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x8FD9;&#x4EFD;&#x534F;&#x8BAE;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x84DD;&#x9E70;&#x6807;&#x5FD7;&#x3002;&#x653F;&#x5E9C;&#x8BA2;&#x8D27;&#x5C06;&#x53EA;&#x548C;&#x5177;&#x6709;&#x84DD;&#x9E70;&#x6807;&#x5FD7;&#x7684;&#x4F01;&#x4E1A;&#x8C08;&#x5224;&#xFF0C;&#x5E76;&#x53F7;&#x53EC;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x62B5;&#x5236;&#x65E0;&#x6807;&#x5FD7;&#x7684;&#x4F01;&#x4E1A;&#x3002;&#x6B64;&#x4E3E;&#x5927;&#x83B7;&#x6C11;&#x5FC3;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x5E73;&#x6C11;&#x90FD;&#x52A0;&#x5165;&#x4E86;&#x7ECF;&#x6D4E;&#x62B5;&#x5236;&#x8FD0;&#x52A8;&#xFF0C;&#x8FD8;&#x4EE5;&#x96C6;&#x4F1A;&#x3001;&#x793A;&#x5A01;&#x3001;&#x6020;&#x5DE5;&#x3001;&#x7834;&#x574F;&#x7B49;&#x65B9;&#x5F0F;&#x5BF9;&#x672A;&#x7B7E;&#x7EA6;&#x4F01;&#x4E1A;&#x65BD;&#x538B;&#x3001;&#x6CC4;&#x6124;&#x3002;&#x5728;2&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x6709;200&#x4E07;&#x96C7;&#x4E3B;&#x83B7;&#x53D6;&#x4E86;&#x84DD;&#x9E70;&#x6807;&#x5FD7;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x524D;&#x603B;&#x7EDF;&#x80E1;&#x4F5B;&#x3002;&#x7531;&#x4E8E;&#x84DD;&#x9E70;&#x6807;&#x5FD7;&#x786E;&#x7ACB;&#x4E86;&#x516C;&#x8BA4;&#x7684;&#x8C08;&#x5224;&#x57FA;&#x70B9;&#xFF0C;&#x5E76;&#x8D4B;&#x4E88;&#x8FD9;&#x4E00;&#x57FA;&#x70B9;&#x4EE5;&#x9053;&#x5FB7;&#x6807;&#x5C3A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x884C;&#x4E1A;&#x90FD;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x5185;&#x8FBE;&#x6210;&#x4E86;&#x52B3;&#x8D44;&#x59A5;&#x534F;&#x3002;&#x4F46;&#x5728;&#x77DB;&#x76FE;&#x6700;&#x5C16;&#x9510;&#x7684;&#x7164;&#x70AD;&#x884C;&#x4E1A;&#xFF0C;&#x8D44;&#x65B9;&#x62E5;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x51C6;&#x519B;&#x4E8B;&#x90E8;&#x961F;&#xFF0C;&#x5DE5;&#x4EBA;&#x5219;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x5F3A;&#x5927;&#x800C;&#x56E2;&#x7ED3;&#x7684;&#x5DE5;&#x4F1A;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x6C11;&#x5175;&#x7EC4;&#x7EC7;&#x3002;&#x8FC7;&#x53BB;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x53CC;&#x65B9;&#x6D41;&#x8840;&#x51B2;&#x7A81;&#x4E0D;&#x65AD;&#xFF0C;&#x90FD;&#x5F88;&#x4E50;&#x610F;&#x7528;&#x6B66;&#x529B;&#x6D88;&#x706D;&#x5BF9;&#x65B9;&#x3002;&#x8D44;&#x672C;&#x5BB6;&#x56E0;&#x6B64;&#x62C5;&#x5FC3;&#x4E00;&#x65E6;&#x8BA9;&#x5DE5;&#x4F1A;&#x5408;&#x6CD5;&#x5316;&#x3001;&#x62E5;&#x6709;&#x96C6;&#x4F53;&#x8C08;&#x5224;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7164;&#x77FF;&#x5C06;&#x65E0;&#x5229;&#x53EF;&#x56FE;&#x3002;&#x56E0;&#x6B64;&#x7EE7;&#x7EED;&#x62D6;&#x5EF6;&#x52B3;&#x8D44;&#x59A5;&#x534F;&#x8C08;&#x5224;&#xFF0C;&#x7ED3;&#x679C;&#x5F15;&#x53D1;&#x4E86;&#x5168;&#x56FD;&#x6027;&#x7684;&#x7164;&#x77FF;&#x7F62;&#x5DE5;&#x548C;&#x8840;&#x8165;&#x7684;&#x9547;&#x538B;&#xFF0C;&#x6025;&#x4E8E;&#x89E3;&#x51B3;&#x793E;&#x4F1A;&#x5371;&#x673A;&#x7684;&#x7F57;&#x65AF;&#x798F;&#x6124;&#x6012;&#x7684;&#x6307;&#x8D23;&#x7164;&#x77FF;&#x4E3B;&#x4E0D;&#x8BC6;&#x5927;&#x4F53;&#xFF0C;&#x7834;&#x574F;&#x5927;&#x5C40;&#x2014;&#x2014;&#x201C;&#x4F60;&#x4EEC;&#x6B63;&#x5728;&#x5EFA;&#x7ACB;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x201D;&#x3001;&#x201C;&#x4F60;&#x4EEC;&#x9A91;&#x7684;&#x662F;&#x4E00;&#x5339;&#x5782;&#x6B7B;&#x7684;&#x9A6C;&#x201D;&#x3002;&#x7136;&#x540E;&#x53D1;&#x51FA;&#x6700;&#x540E;&#x901A;&#x7252;&#xFF0C;&#x8981;&#x6C42;&#x8D44;&#x65B9;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x8BA9;&#x6B65;&#x3002;&#x5230;9&#x6708;18&#x65E5;&#xFF0C;&#x5168;&#x90E8;&#x4E3B;&#x8981;&#x884C;&#x4E1A;&#x90FD;&#x8FBE;&#x6210;&#x4E86;&#x59A5;&#x534F;&#x534F;&#x8BAE;&#x3002;&#x968F;&#x540E;&#x7684;2&#x5E74;&#x5185;&#xFF0C; &#x51E0;&#x767E;&#x4E07;&#x4EBA;&#x56E0;&#x6B64;&#x5F97;&#x5230;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x56E0;&#x6B64;&#x589E;&#x52A0;&#x4E86;&#x5DE5;&#x8D44;&#x3002;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x589E;&#x4EA7;1/4&#x4E14;&#x6CA1;&#x6709;&#x4F7F;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#x3002;</p>
<p>&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x4F20;&#x7EDF;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x5C16;&#x9510;&#x51B2;&#x7A81;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x548C;&#x6587;&#x5316;&#x754C;&#x90FD;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x66F4;&#x65B0;&#x601D;&#x8DEF;&#x3002;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x65E6;&#x6574;&#x4F53;&#x5D29;&#x6E83;&#x7684;&#x5371;&#x673A;&#x5F97;&#x5230;&#x7F13;&#x548C;&#xFF0C;&#x6574;&#x4F53;&#x6027;&#x7684;&#x6539;&#x826F;&#x65B9;&#x6848;&#x5BF9;&#x65E7;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6765;&#x8BF4;&#x5C31;&#x592A;&#x624E;&#x773C;&#x4E86;&#x3002;1935&#x5E74;5&#x6708;&#xFF0C;&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x88AB;&#x5224;&#x8FDD;&#x5BAA;&#xFF0C;&#x524D;&#x540E;&#x53EA;&#x5B58;&#x5728;&#x4E86;2&#x5E74;&#x3002;&#x4F46;&#x5B83;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x90E8;&#x6709;&#x6807;&#x5FD7;&#x4E86;&#x5386;&#x53F2;&#x8F6C;&#x6298;&#x70B9;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#x7981;&#x6B62;&#x7AE5;&#x5DE5;&#x3001;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#x3001;&#x6700;&#x9AD8;&#x5DE5;&#x65F6;&#x3001;&#x5408;&#x6CD5;&#x5DE5;&#x4F1A;&#x3001;&#x96C6;&#x4F53;&#x5408;&#x540C;&#x3001;&#x884C;&#x4E1A;&#x7BA1;&#x5236;&#x7B49;&#x91CD;&#x8981;&#x6539;&#x826F;&#x5728;&#x6B64;&#x524D;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#x4E5F;&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x3002;&#x4F46;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7ACB;&#x6CD5;&#x8BA4;&#x540C;&#xFF0C;&#x8FD9;&#x5728;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x3002;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5728;&#x534A;&#x4E2A;&#x5730;&#x7403;&#x5916;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x4E3A;&#x7F8E;&#x56FD;&#x4E43;&#x81F3;&#x5168;&#x4E16;&#x754C;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5E26;&#x6765;&#x4E86;&#x798F;&#x5229;&#xFF0C;&#x800C;&#x4E14;&#x5177;&#x6709;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x6548;&#x679C;&#x3002;1933&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x9636;&#x7EA7;&#x59A5;&#x534F;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#x6765;&#x8BF4;&#x5DF2;&#x7ECF;&#x662F;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x300A;&#x5DE5;&#x4E1A;&#x590D;&#x5174;&#x6CD5;&#x300B;&#x7684;&#x5E9F;&#x6B62;&#x5E76;&#x975E;&#x610F;&#x5473;&#x7740;&#x653F;&#x7B56;&#x7684;&#x8F6C;&#x5411;&#x3002;&#x4E00;&#x6279;&#x66FF;&#x4EE3;&#x6027;&#x6CD5;&#x6848;&#xFF0C;&#x5982;&#x300A;&#x5168;&#x56FD;&#x52B3;&#x5DE5;&#x5173;&#x7CFB;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x516C;&#x5E73;&#x52B3;&#x52A8;&#x6807;&#x51C6;&#x6CD5;&#x300B;&#x7B49;&#x8FC5;&#x901F;&#x51FA;&#x53F0;&#xFF0C;&#x4E3B;&#x8981;&#x884C;&#x4E1A;&#x7684;&#x5784;&#x65AD;&#x5316;&#x3001;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#x4E0E;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#x7684;&#x7ED3;&#x5408;&#x7B49;&#x8FDB;&#x7A0B;&#x4E5F;&#x4E00;&#x76F4;&#x88AB;&#x4FDD;&#x6301;&#x5230;&#x4E8C;&#x6218;&#x5F00;&#x573A;&#x3002;</p>
<p>&#x7F57;&#x65AF;&#x798F;&#x7684;&#x65B0;&#x653F;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8BA9;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x6062;&#x590D;&#x6D3B;&#x529B;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x5236;&#x6B62;&#x4E86;&#x6301;&#x7EED;&#x8870;&#x9000;&#x3002;&#x4FDD;&#x8BC1;&#x4E86;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x6CA1;&#x6709;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x89E3;&#x4F53;&#x3002;&#x5728;&#x5927;&#x897F;&#x6D0B;&#x7684;&#x53E6;&#x4E00;&#x4FA7;&#xFF0C;&#x7531;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x652F;&#x6301;&#x7684;&#x5E0C;&#x7279;&#x52D2;&#x91C7;&#x53D6;&#x4E86;&#x548C;&#x7F57;&#x65AF;&#x798F;&#x57FA;&#x672C;&#x4E00;&#x81F4;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#xFF1A;&#x4EE5;&#x56FD;&#x5BB6;&#x6295;&#x8D44;&#x6765;&#x4FC3;&#x8FDB;&#x5C31;&#x4E1A;&#xFF0C;&#x89C4;&#x8303;&#x7EDF;&#x6CBB;&#x79E9;&#x5E8F;&#x4EE5;&#x51CF;&#x5C11;&#x8FC7;&#x5269;&#xFF0C;&#x4FC3;&#x8FDB;&#x5927;&#x8D44;&#x672C;&#x8054;&#x5408;&#x4EE5;&#x51CF;&#x5C11;&#x5185;&#x8017;&#x3001;&#x589E;&#x52A0;&#x5BF9;&#x5916;&#x7ADE;&#x4E89;&#x529B;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x5BF9;&#x4EA4;&#x901A;&#x5DE5;&#x7A0B;&#x5B9E;&#x65BD;&#x4E86;&#x91CD;&#x70B9;&#x6295;&#x8D44;&#xFF0C;&#x5982;&#x516C;&#x8DEF;&#x3001;&#x673A;&#x573A;&#x3001;&#x822A;&#x9053;&#x3001;&#x6865;&#x6881;&#x7B49;&#xFF0C;&#x540C;&#x65F6;&#x5F97;&#x5230;&#x6295;&#x8D44;&#x7684;&#x8FD8;&#x6709;&#x519C;&#x4E1A;&#x548C;&#x516C;&#x5171;&#x5EFA;&#x7B51;&#x3001;&#x5DE5;&#x4EBA;&#x4F4F;&#x5B85;&#x533A;&#x3002;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x53D6;&#x5F97;&#x4E86;&#x660E;&#x663E;&#x7684;&#x6210;&#x679C;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x8457;&#x540D;&#x7684;&#x662F;&#x4E0E;&#x673A;&#x573A;&#x89C4;&#x5212;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4F53;&#x7CFB;&#xFF0C;&#x4E8C;&#x6218;&#x524D;&#x5171;&#x5B8C;&#x6210;3440&#x516C;&#x91CC;&#x3002;&#x5E76;&#x4E00;&#x76F4;&#x4F7F;&#x7528;&#x5230;&#x4ECA;&#x5929;&#xFF1B;2006&#x5E74;&#x4E16;&#x754C;&#x676F;&#x51B3;&#x8D5B;&#x4E5F;&#x6CBF;&#x7528;&#x4E86;1936&#x5E74;&#x67CF;&#x6797;&#x5965;&#x8FD0;&#x4F1A;&#x7684;&#x4E3B;&#x4F53;&#x80B2;&#x573A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#xFF0C;1933&#x5E74;&#x5F53;&#x5E74;&#x5373;&#x964D;&#x4F4E;&#x4E86;1/3&#xFF0C;1936&#x5E74;&#x57FA;&#x672C;&#x8FBE;&#x5230;&#x5145;&#x5206;&#x5C31;&#x4E1A;&#x3002;&#x5728;1936&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5FB7;&#x56FD;&#x7684;&#x57FA;&#x5EFA;&#x91CD;&#x70B9;&#x5F00;&#x59CB;&#x8F6C;&#x5411;&#x519B;&#x4E8B;&#xFF0C;&#x5982;&#x5175;&#x8425;&#x3001;&#x519B;&#x6E2F;&#x3001;&#x56FD;&#x9632;&#x5DE5;&#x4E8B;&#x7B49;&#xFF0C;&#x519B;&#x706B;&#x5DE5;&#x4E1A;&#x4E5F;&#x5438;&#x7EB3;&#x4E86;&#x5927;&#x6279;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x4ECE;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#x95EE;&#x9898;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x519B;&#x4E8B;&#x4EA7;&#x4E1A;&#x548C;&#x6C11;&#x7528;&#x4EA7;&#x4E1A;&#x6709;&#x540C;&#x6837;&#x7684;&#x6548;&#x679C;&#x3002;&#x7531;&#x4E8E;&#x5FB7;&#x56FD;&#x6BD4;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x66F4;&#x65E9;&#x7684;&#x8F6C;&#x5165;&#x5907;&#x6218;&#x72B6;&#x6001;&#xFF0C;&#x5728;&#x4E8C;&#x6218;&#x524D;&#x5915;&#xFF0C;&#x5FB7;&#x56FD;&#x7684;&#x7684;&#x5931;&#x4E1A;&#x7387;&#x53EA;&#x6709;1.3%&#xFF0C;&#x800C;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x6BD4;&#x3001;&#x8377;&#x7B49;&#x897F;&#x6B27;&#x56FD;&#x5BB6;&#x666E;&#x904D;&#x5728;10%&#x5DE6;&#x53F3;&#x3002;&#x666E;&#x904D;&#x5C31;&#x4E1A;&#x5B89;&#x629A;&#x4E86;&#x793E;&#x4F1A;&#xFF0C;&#x4E5F;&#x4E3A;&#x5DE5;&#x5546;&#x4E1A;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x9700;&#x6C42;&#x3002;&#x867D;&#x7136;&#x4EBA;&#x5747;&#x5DE5;&#x8D44;&#x4ECD;&#x8FDC;&#x4F4E;&#x4E8E;&#x5371;&#x673A;&#x4E4B;&#x524D;&#xFF0C;&#x4F46;&#x5DE5;&#x4EBA;&#x6536;&#x5165;&#x603B;&#x989D;&#x8FD8;&#x662F;&#x4ECE;1933&#x5E74;&#x7684;136&#x4EBF;&#x9A6C;&#x514B;&#x589E;&#x52A0;&#x5230; 1939&#x5E74;&#x7684; 294&#x4EBF;&#x9A6C;&#x514B;&#x3002;&#x52A0;&#x4E0A;&#x519B;&#x5907;&#x9700;&#x6C42;&#x3001;&#x91CD;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;&#x548C;&#x540E;&#x9762;&#x5C06;&#x8981;&#x63D0;&#x5230;&#x7684;&#x6613;&#x8D27;&#x8D38;&#x6613;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x5728;&#x5E0C;&#x7279;&#x52D2;&#x6267;&#x653F;&#x7684;&#x5934;5&#x5E74;&#x7FFB;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x4EA7;&#x503C;&#x5DF2;&#x8D85;&#x8FC7;&#x5371;&#x673A;&#x524D;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#xFF0C;&#x5E76;&#x5C06;&#x8FD9;&#x79CD;&#x52BF;&#x5934;&#x4FDD;&#x6301;&#x5230;&#x4E8C;&#x6218;&#x4E2D;&#x671F;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x9000;&#x8DEF;&#x7684;&#x5FB7;&#x56FD;&#x8D44;&#x672C;&#x9009;&#x62E9;&#x4E86;&#x6781;&#x6743;&#x4E3B;&#x4E49;&#xFF0C;&#x56E0;&#x6B64;&#x5E0C;&#x7279;&#x52D2;&#x53EF;&#x4EE5;&#x6446;&#x8131;&#x8BB8;&#x591A;&#x65E7;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x63A3;&#x8098;&#xFF0C;&#x5728;&#x6539;&#x9020;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65F6;&#x91C7;&#x53D6;&#x66F4;&#x76F4;&#x63A5;&#x7684;&#x653F;&#x7B56;&#x3002;&#x6B63;&#x5982;&#x5E0C;&#x7279;&#x52D2;1928&#x5E74;&#x7684;&#x6F14;&#x8BB2;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x2026;&#x2026;.&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x5BF9;&#x624B;&#x65B9;&#x9762;&#x505A;&#x51FA;&#x7684;&#x89E3;&#x91CA;&#x76F8;&#x53CD;,&#x7EB3;&#x7CB9;&#x515A;&#x662F;&#x4EE5;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#x5360;&#x6709;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x3002;&#x4F46;&#x4E0E;&#x6B64;&#x540C;&#x65F6;,&#x4ECE;&#x539F;&#x5219;&#x6027;&#x548C;&#x8FDB;&#x653B;&#x6027;&#x4E0A;&#x8BB2;,&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x89C2;&#x5FF5;&#x662F;&#x53CD;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x81EA;&#x7531;&#x653E;&#x4EFB;&#x3001;&#x81EA;&#x7531;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x4E3B;&#x52A8;&#x6743;&#x548C;&#x7ADE;&#x4E89;&#x3001;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x81EA;&#x7531;&#x7269;&#x4EF7;&#x548C;&#x5DE5;&#x8D44;&#x5F62;&#x6001;&#x6765;&#x8BF4;,&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x4F4D;&#x7F6E;!&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x5949;&#x884C;&#x7684;&#x539F;&#x5219;&#x662F;&#x5148;&#x516C;&#x540E;&#x79C1;&#x2026;..&#x201D;&#x3002;&#x5728;&#x6267;&#x653F;&#x4E4B;&#x521D;&#xFF0C;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x5C31;&#x5236;&#x8BA2;&#x4E86;&#x300A;&#x5F3A;&#x5236;&#x5361;&#x7279;&#x5C14;&#x6CD5;&#x300B;&#xFF0C;&#x89C4;&#x5B9A;&#x6240;&#x6709;&#x4F01;&#x4E1A;&#x5FC5;&#x987B;&#x53C2;&#x4E0E;&#x884C;&#x4E1A;&#x5361;&#x7279;&#x5C14;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6743;&#x5F97;&#x5230;&#x539F;&#x6599;&#x4F9B;&#x5E94;&#x3002;&#x5982;&#x679C;&#x884C;&#x4E1A;&#x5361;&#x7279;&#x5C14;&#x5C1A;&#x672A;&#x5EFA;&#x7ACB;&#xFF0C;&#x7ECF;&#x6D4E;&#x90E8;&#x4F1A;&#x8D1F;&#x8D23;&#x7EC4;&#x5EFA;&#x3002;&#x4F01;&#x4E1A;&#x5728;&#x300A;&#x4EF7;&#x683C;&#x51BB;&#x7ED3;&#x6CD5;&#x300B;&#x9650;&#x5236;&#x4E0B;&#x4E27;&#x5931;&#x4E86;&#x5B9A;&#x4EF7;&#x6743;&#xFF0C;&#x751F;&#x4EA7;&#x6A21;&#x5F0F;&#x3001;&#x4EA7;&#x54C1;&#x578B;&#x53F7;&#x7B49;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x4E5F;&#x5FC5;&#x987B;&#x542C;&#x4ECE;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x7684;&#x547D;&#x4EE4;&#x3002;&#x5DE5;&#x4E1A;&#x6258;&#x62C9;&#x65AF;&#x56FD;&#x6709;&#x5316;&#x7684;&#x53E3;&#x53F7;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x5B9E;&#x65BD;&#xFF0C;&#x4F46;&#x6240;&#x6709;&#x4F01;&#x4E1A;&#x90FD;&#x4E0D;&#x5F97;&#x4E0D;&#x901A;&#x8FC7;&#x5404;&#x7EA7;&#x7ECF;&#x6D4E;&#x96C6;&#x56E2;&#x542C;&#x547D;&#x4E8E;&#x7ECF;&#x6D4E;&#x90E8;&#x3002;&#x4ECE;1936&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x4E2A;&#x7531;&#x5E1D;&#x56FD;&#x5143;&#x5E05;&#x6208;&#x6797;&#x9886;&#x5BFC;&#x7684;&#x56DB;&#x5E74;&#x8BA1;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#x5F97;&#x4EE5;&#x5EFA;&#x7ACB;&#xFF0C;&#x8D1F;&#x8D23;&#x5C06;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x8F6C;&#x5411;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x5907;&#x6218;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x4E00;&#x59D4;&#x5458;&#x4F1A;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x63A7;&#x5236;&#x6BD4;&#x7ECF;&#x6D4E;&#x90E8;&#x66F4;&#x52A0;&#x4E25;&#x5BC6;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x539F;&#x6599;&#x91C7;&#x8D2D;&#x3001;&#x52B3;&#x5DE5;&#x7684;&#x6570;&#x91CF;&#x4E0E;&#x62A5;&#x916C;&#x3001;&#x751F;&#x4EA7;&#x5DE5;&#x827A;&#x90FD;&#x5FC5;&#x987B;&#x7531;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x6279;&#x51C6;&#xFF0C;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x4E0E;&#x5916;&#x6C47;&#x4F7F;&#x7528;&#x53D7;&#x5230;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x3002;&#x5728;&#x5408;&#x6210;&#x71C3;&#x6599;&#x548C;&#x519B;&#x706B;&#x5DE5;&#x4E1A;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x653F;&#x5E9C;&#x751A;&#x81F3;&#x8BBE;&#x7ACB;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x6765;&#x5F15;&#x5BFC;&#x4F01;&#x4E1A;&#x6295;&#x8D44;&#x3002;&#x5230;30&#x5E74;&#x4EE3;&#x672B;&#x671F;&#xFF0C;&#x7531;&#x653F;&#x5E9C;&#x6307;&#x6325;&#x7684;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#x5DF2;&#x7ECF;&#x638C;&#x63E1;&#x4E86;85&#xFF05;&#x4EE5;&#x4E0A;&#x7684;&#x5DE5;&#x4E1A;&#xFF0C;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x8D44;&#x4EA7;&#x5360;&#x5168;&#x56FD;&#x603B;&#x8D44;&#x4EA7;&#x7684;17%&#xFF0C;&#x4F01;&#x4E1A;&#x88AB;&#x7981;&#x6B62;&#x81EA;&#x884C;&#x53D1;&#x552E;&#x80A1;&#x7968;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x56FD;&#x5BB6;&#x94F6;&#x884C;&#x53D6;&#x5F97;&#x65B0;&#x589E;&#x8D44;&#x672C;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x914D;&#x5408;&#xFF0C;1937&#x5E74;&#x4E4B;&#x540E;&#x4E00;&#x5207;&#x8D44;&#x672C;&#x5C11;&#x4E8E;10&#x4E07;&#x9A6C;&#x514B;&#x7684;&#x4F01;&#x4E1A;&#x88AB;&#x5F3A;&#x8FEB;&#x89E3;&#x6563;&#xFF0C;&#x89C4;&#x5B9A;&#x65B0;&#x8BBE;&#x4F01;&#x4E1A;&#x8D44;&#x672C;&#x4E0D;&#x5F97;&#x5C11;&#x4E8E;50&#x4E07;&#x9A6C;&#x514B;&#xFF0C;&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x4EE5;&#x201C;&#x6E05;&#x7406;&#x4E0D;&#x5408;&#x7406;&#x4EA7;&#x4E1A;&#x201D;&#x7684;&#x540D;&#x4E49;&#x7981;&#x6B62;&#x6570;&#x5341;&#x4E07;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x3001;&#x5C0F;&#x5546;&#x4E1A;&#x8005;&#x8425;&#x4E1A;&#x3002;&#x4ECE;1933&#xFF0D;1939&#x5E74;&#xFF0C;&#x80A1;&#x4EFD;&#x516C;&#x53F8;&#x7684;&#x6570;&#x76EE;&#x4ECE;9148&#x5BB6;&#x51CF;&#x5230;5353&#x5BB6;&#xFF0C;&#x8D44;&#x672C;&#x4ECE;220&#x4E07;&#x9A6C;&#x514B;&#x589E;&#x52A0;&#x5230;380&#x4E07;&#x9A6C;&#x514B;&#xFF1B;&#x8D44;&#x672C;&#x8D85;&#x8FC7;2000&#x4E07;&#x9A6C;&#x514B;&#x7684;&#x5927;&#x516C;&#x53F8;&#x4ECE;174&#x5BB6;&#x589E;&#x52A0;&#x5230;669&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;1 &#x4EBF;&#x9A6C;&#x514B;&#x4EE5;&#x4E0A;&#x7684;&#x7279;&#x5927;&#x516C;&#x53F8;&#x8FBE;25&#x5BB6;&#x3002;1932&#x5E74;&#x5E95;&#xFF0C;&#x5FB7;&#x56FD;&#x6709;45%&#x7684;&#x80A1;&#x4EFD;&#x516C;&#x53F8;&#x7EB3;&#x5165;&#x5EB7;&#x91C7;&#x6069;&#xFF0C;&#x6240;&#x63A7;&#x8D44;&#x91D1;&#x8FBE;&#x5230;&#x5168;&#x90E8;&#x80A1;&#x4EFD;&#x516C;&#x53F8;&#x603B;&#x8D44;&#x91D1;&#x7684;84% &#xFF1B;&#x5176;&#x4E2D;981&#x5BB6;&#xFF08;&#x5360;&#x516C;&#x53F8;&#x603B;&#x6570;10.1%&#xFF09;&#x5C5E;&#x4E8E;&#x80FD;&#x591F;&#x63A7;&#x5236;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7684;&#x79EF;&#x6781;&#x5408;&#x8D44;&#x80A1;&#x4EFD;&#x516C;&#x53F8;&#x3002;&#x4EC5;&#x4EC5;&#x8FC7;&#x4E86;3&#x5E74;&#xFF0C;&#x5373;1935&#x5E74;&#x5E95;&#xFF0C;&#x7EB3;&#x5165;&#x5EB7;&#x91C7;&#x6069;&#x7684;&#x516C;&#x53F8;&#x6570;&#x589E;&#x52A0;&#x5230;&#x5360;&#x603B;&#x516C;&#x53F8;&#x6570;&#x7684;48% &#xFF0C;&#x6240;&#x63A7;&#x8D44;&#x91D1;&#x8FBE;&#x5230;90% &#xFF1B;&#x5176;&#x4E2D;&#x80FD;&#x63A7;&#x5236;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7684;&#x79EF;&#x6781;&#x5408;&#x8D44;&#x80A1;&#x4EFD;&#x516C;&#x53F8;&#x51CF;&#x5C11;&#x5230;822&#x5BB6;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x7EB3;&#x7CB9;&#x515A;&#x7684;&#x6539;&#x9020;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x4E2D;&#x8FD8;&#x5177;&#x6709;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x7684;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6210;&#x5206;&#x53EA;&#x5269;&#x4E0B;&#x88C5;&#x9970;&#x6027;&#x7684;&#x70B9;&#x7F00;&#xFF0C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x6539;&#x9020;&#x4E0E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x53D8;&#x5316;&#x4E5F;&#x540C;&#x6B65;&#x8FDB;&#x884C;&#x3002;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x7ED3;&#x6784;&#x88AB;&#x89E3;&#x6563;&#xFF0C;&#x8BAE;&#x4F1A;&#x5171;&#x548C;&#x3001;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x3001;&#x653F;&#x515A;&#x653F;&#x6CBB;&#x7B49;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65E9;&#x671F;&#x5F62;&#x6210;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x88AB;&#x5168;&#x90E8;&#x629B;&#x5F03;&#xFF1B;&#x5FB7;&#x56FD;&#x6539;&#x4E3A;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x5236;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x4E00;&#x6982;&#x901A;&#x8FC7;&#x7EB3;&#x7CB9;&#x515A;&#x5411;&#x5143;&#x9996;&#x5E0C;&#x7279;&#x52D2;&#x96C6;&#x4E2D;&#xFF1B;&#x4EFB;&#x4F55;&#x4E0D;&#x5728;&#x7EB3;&#x7CB9;&#x515A;&#x63A7;&#x5236;&#x4E0B;&#x7684;&#x793E;&#x56E2;&#x3001;&#x653F;&#x515A;&#x5747;&#x5C5E;&#x975E;&#x6CD5;&#x3002;&#x72B9;&#x592A;&#x4EBA;&#xFF0C;&#x4E0D;&#x8BBA;&#x5176;&#x804C;&#x4E1A;&#x3001;&#x9636;&#x5C42;&#x3001;&#x6027;&#x522B;&#x3001;&#x4E00;&#x5F8B;&#x88AB;&#x8D2C;&#x4E3A;&#x8D31;&#x6C11;&#xFF0C;&#x88AB;&#x5265;&#x593A;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x6743;&#x5229;&#x548C;&#x8D22;&#x4EA7;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x9A71;&#x9010;&#x3001;&#x76D1;&#x7981;&#x4E43;&#x81F3;&#x5C60;&#x6740;&#xFF0C;&#x8FD1;&#x767E;&#x4EBF;&#x9A6C;&#x514B;&#x7684;&#x8D22;&#x4EA7;&#x88AB;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x6D17;&#x52AB;&#x3002;&#x5BF9;&#x4E8E;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x7ECF;&#x6D4E;&#x7BA1;&#x5236;&#x653F;&#x7B56;&#x548C;&#x6781;&#x6743;&#x653F;&#x6CBB;&#xFF0C;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x62B5;&#x5236;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EA4;&#x51FA;&#x6743;&#x529B;&#x7EDD;&#x4E0D;&#x662F;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#xFF0C;&#x7EB3;&#x7CB9;&#x515A;&#x4FDD;&#x7559;&#x4E86;&#x539F;&#x6709;&#x56FD;&#x5BB6;&#x673A;&#x5668;&#x90E8;&#x5206;&#x7684;&#x4E3B;&#x4F53;&#x3001;&#x5438;&#x6536;&#x5927;&#x6279;&#x8D44;&#x672C;&#x5BB6;&#x7ECF;&#x7406;&#x8FDB;&#x5165;&#x7ECF;&#x6D4E;&#x7BA1;&#x5236;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x603B;&#x4F1A;&#x4E2D;&#xFF0C;&#x65E7;&#x4F01;&#x4E1A;&#x4E3B;&#x5360;&#x636E;12&#x5E2D;&#xFF0C;&#x7EB3;&#x7CB9;&#x515A;&#x53EA;&#x5360;5&#x5E2D;&#x3002;&#x53EA;&#x662F;&#x91CD;&#x65B0;&#x88AB;&#x5438;&#x6536;&#x5165;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x65E7;&#x7CBE;&#x82F1;&#x5982;&#x4ECA;&#x4E27;&#x5931;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x4E0E;&#x7EDF;&#x6CBB;&#x79E9;&#x5E8F;&#x535A;&#x5F08;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x7EB3;&#x7CB9;&#x515A;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x5DE5;&#x4F5C;&#x3002;&#x7EB3;&#x7CB9;&#x4E3A;&#x6B64;&#x63D0;&#x4F9B;&#x4E86;&#x4E30;&#x539A;&#x3001;&#x7A33;&#x5B9A;&#x7684;&#x5229;&#x6DA6;&#x4EE5;&#x4F9B;&#x4EA4;&#x6362;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5BF9;&#x72B9;&#x592A;&#x4EBA;&#x7684;&#x66B4;&#x884C;&#x6740;&#x9E21;&#x5106;&#x7334;&#x3001;&#x8868;&#x73B0;&#x4E86;&#x5BF9;&#x5C40;&#x52BF;&#x7684;&#x63A7;&#x5236;&#x529B;&#x3002;&#x4ECE;1933&#x5E74;&#x5230;1938&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x83B7;&#x5F97;&#x7684;&#x5229;&#x6DA6;&#x4ECE;66&#x4EBF;&#x9A6C;&#x514B;&#x589E;&#x52A0;&#x5230;1938&#x5E74;&#x7684;150 &#x4EBF;&#x9A6C;&#x514B;&#xFF0C;&#x5371;&#x673A;&#x671F;&#x95F4;&#x653F;&#x5E9C;&#x4EE5;&#x4F4E;&#x4EF7;&#x6536;&#x8D2D;&#x7684;&#x80A1;&#x7968;&#x4E5F;&#x88AB;&#x53D1;&#x8FD8;&#x539F;&#x4E3B;&#x3002;&#x867D;&#x7136;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x8DB3;&#x591F;&#x7684;&#x6295;&#x8D44;&#x989D;&#xFF0C;&#x53EF;&#x5206;&#x914D;&#x5229;&#x6DA6;&#x989D;&#x88AB;&#x9650;&#x5B9A;&#x4E3A;6%&#xFF0C;&#x4F46;&#x591A;&#x4F59;&#x5229;&#x6DA6;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x6CA1;&#x6536;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x88AB;&#x8981;&#x6C42;&#x7EE7;&#x7EED;&#x6295;&#x8D44;&#x6216;&#x8D2D;&#x4E70;&#x503A;&#x5238;&#x7F62;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D88;&#x8D39;&#x503E;&#x5411;&#x672C;&#x6765;&#x5C31;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#x4E25;&#x5389;&#x63AA;&#x65BD;&#x3002;&#x53CD;&#x800C;&#x4FC3;&#x8FDB;&#x4E86;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x7684;&#x589E;&#x957F;&#x3002;</p>
<p>&#x4ECE;1933&#xFF0D;1939&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x589E;&#x957F;43%&#xFF0C;&#x7528;&#x4E8E;&#x518D;&#x6295;&#x8D44;&#x7684;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x751F;&#x4EA7;&#x589E;&#x957F;&#x4E86;210%&#xFF0C;&#x519B;&#x5907;&#x751F;&#x4EA7;&#x589E;&#x957F;&#x4E86;1150%!&#x53EF;&#x89C1;&#x5DE5;&#x4E1A;&#x7684;&#x6269;&#x5F20;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x4E3A;&#x5DE5;&#x4E1A;&#x81EA;&#x8EAB;&#x7684;&#x5FAA;&#x73AF;&#x589E;&#x957F;&#x548C;&#x519B;&#x5907;&#x751F;&#x4EA7;&#x3002;&#x540C;&#x65F6;&#x5FB7;&#x56FD;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#x51FA;&#x53E3;&#x6709;&#x8F83;&#x5927;&#x589E;&#x957F;&#xFF0C;&#x8FDB;&#x53E3;&#x53D7;&#x5230;&#x4E25;&#x683C;&#x9650;&#x5236;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5728;&#x6295;&#x5165;&#x751F;&#x4EA7;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x5374;&#x6709;&#x663E;&#x8457;&#x589E;&#x52A0;&#x7684;&#x540C;&#x65F6;,&#x5FB7;&#x56FD;&#x5E73;&#x6C11;&#x7684;&#x5B9E;&#x9645;&#x7269;&#x8D28;&#x6D88;&#x8D39;&#x603B;&#x91CF;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x63D0;&#x9AD8;&#x3002;&#x6B64;&#x671F;&#x95F4;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x4F4E;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#x662F;&#x4F4E;&#x6D88;&#x8D39;&#x7684;&#x552F;&#x4E00;&#x89E3;&#x91CA;&#x3002;1939&#x5E74;&#x65F6;&#xFF0C;50&#xFF05;&#x5DE5;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x4F4E;&#x4E8E;1932&#x5E74;&#x5373;&#x5371;&#x673A;&#x6700;&#x4F4E;&#x70B9;&#x7684;&#x5E73;&#x5747;&#x503C;&#x3002;&#x5DE5;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x5728;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x4E2D;&#x7684;&#x6BD4;&#x4F8B;&#x4ECE;1932 &#x5E74;&#x7684;56.9&#xFF05;&#x51CF;&#x5C11;&#x5230;1938 &#x5E74;&#x7684;53.6&#xFF05;&#xFF0C;&#x8D44;&#x672C;&#x5229;&#x6DA6;&#x6BD4;&#x4F8B;&#x5374;&#x4ECE;17.4&#xFF05;&#x589E;&#x52A0;&#x5230;26.6&#xFF05;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x7CFB;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#xFF0C;&#x7EB3;&#x7CB9;&#x5728;1935&#x5E74;&#x4EE5;&#x7ACB;&#x6CD5;&#x5F62;&#x5F0F;&#x89C4;&#x5B9A;&#x4E86;&#x6700;&#x9AD8;&#x5DE5;&#x8D44;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x52B3;&#x52A8;&#x529B;&#x7D27;&#x5F20;&#x65F6;&#xFF0C;&#x4E2A;&#x522B;&#x4F01;&#x4E1A;&#x4E3B;&#x589E;&#x52A0;&#x5DE5;&#x8D44;&#x4EE5;&#x5438;&#x5F15;&#x5DE5;&#x4EBA;&#x7684;&#x4F01;&#x56FE;&#x90FD;&#x88AB;&#x653F;&#x5E9C;&#x4E25;&#x5389;&#x5236;&#x6B62;&#x3002;&#x4E3A;&#x4E86;&#x5728;&#x65E5;&#x76CA;&#x6269;&#x5927;&#x6218;&#x5907;&#x751F;&#x4EA7;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4FDD;&#x8BC1;&#x8DB3;&#x591F;&#x7684;&#x5229;&#x6DA6;&#x7A7A;&#x95F4;&#xFF0C;&#x5FB7;&#x56FD;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x88AB;&#x8FEB;&#x63A5;&#x53D7;&#x53EA;&#x80FD;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x7684;&#x4F4E;&#x5DE5;&#x8D44;&#x3002;&#x4ECE;&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x4E0A;&#x5343;&#x4E07;&#x65E0;&#x4EA7;&#x9636;&#x56E0;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x800C;&#x8863;&#x98DF;&#x65E0;&#x7740;&#x7684;&#x8BB0;&#x5FC6;&#x5C1A;&#x5728;&#xFF0C;&#x80FD;&#x591F;&#x5FCD;&#x53D7;&#x8FD9;&#x79CD;&#x4F4E;&#x5DE5;&#x8D44;&#x4F46;&#x6613;&#x4E8E;&#x5C31;&#x4E1A;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x4F46;&#x53EF;&#x4EE5;&#x6362;&#x6765;&#x6E29;&#x9971;&#x7684;&#x4F4E;&#x5DE5;&#x8D44;&#x4E0D;&#x80FD;&#x8BA9;&#x5E73;&#x6C11;&#x79EF;&#x7D2F;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x3002;&#x7F3A;&#x4E4F;&#x79EF;&#x84C4;&#x7684;&#x666E;&#x901A;&#x5E73;&#x6C11;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x62B5;&#x6297;&#x751F;&#x6D3B;&#x98CE;&#x9669;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x533B;&#x7597;&#x3001;&#x4E8B;&#x6545;&#xFF0C;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x7B49;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x793E;&#x4F1A;&#x7A0D;&#x6709;&#x52A8;&#x8361;&#x65F6;&#x5C31;&#x4F1A;&#x8D70;&#x5411;&#x53CD;&#x6297;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4F4E;&#x6536;&#x5165;&#x9636;&#x5C42;&#x4E00;&#x8D2F;&#x5730;&#x8FDC;&#x79BB;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x4E0E;&#x5A31;&#x4E50;&#xFF0C;&#x5BF9;&#x65E2;&#x6709;&#x79E9;&#x5E8F;&#x7F3A;&#x4E4F;&#x8BA4;&#x540C;&#xFF0C;&#x4E50;&#x4E8E;&#x52A0;&#x5165;&#x5DE5;&#x4F1A;&#x3001;&#x82CF;&#x7EF4;&#x57C3;&#x7B49;&#x5DE6;&#x7FFC;&#x7EC4;&#x7EC7;&#x3002;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x79FB;&#xFF0C;&#x5728;&#x5FB7;&#x56FD;&#x8FD9;&#x4E2A;&#x8DDD;&#x79BB;&#x82CF;&#x8054;&#x6700;&#x8FD1;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x9769;&#x547D;&#x4F20;&#x7EDF;&#x6D53;&#x539A;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x663E;&#x7136;&#x4E0D;&#x4F1A;&#x59CB;&#x7EC8;&#x505A;&#x987A;&#x6C11;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#x5A01;&#x80C1;&#xFF0C;&#x9760;&#x7F8E;&#x5FB7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5BF9;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x7684;&#x6050;&#x60E7;&#x800C;&#x4E0A;&#x53F0;&#x7684;&#x7EB3;&#x7CB9;&#x515A;&#x6BEB;&#x4E0D;&#x624B;&#x8F6F;&#x5730;&#x8FDB;&#x884C;&#x9547;&#x538B;&#x3002;&#x5E0C;&#x7279;&#x52D2;&#x7EC4;&#x9601;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x706B;&#x70E7;&#x56FD;&#x4F1A;&#x5927;&#x53A6;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x53CA;&#x5DE6;&#x7FFC;&#x7EC4;&#x7EC7;&#x88AB;&#x5168;&#x90E8;&#x89E3;&#x6563;&#xFF0C;&#x9AA8;&#x5E72;&#x6210;&#x5458;&#x88AB;&#x5173;&#x62BC;&#x4E43;&#x81F3;&#x6740;&#x5BB3;&#x3002;&#x4ECE;&#x800C;&#x5C06;&#x81EA;&#x5DF1;&#x5728;&#x8BAE;&#x4F1A;&#x4E2D;&#x5F88;&#x4E0D;&#x7A33;&#x56FA;&#x7684;&#x76F8;&#x5BF9;&#x4F18;&#x52BF;&#x8F6C;&#x5316;&#x4E3A;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x5DE5;&#x4F1A;&#x88AB;&#x5E9F;&#x9664;&#xFF0C;&#x6309;&#x7167;1934&#x5E74;1&#x6708;&#x7684;&#x5168;&#x56FD;&#x52B3;&#x5DE5;&#x7BA1;&#x7406;&#x6CD5;&#xFF0C;&#x4F01;&#x4E1A;&#x4E3B;&#x88AB;&#x4EFB;&#x547D;&#x4E3A;&#x4F01;&#x4E1A;&#x7684;&#x201C;&#x9886;&#x8896;&#x201D;&#xFF0C;&#x201C;&#x5728;&#x4E0E;&#x4F01;&#x4E1A;&#x6709;&#x5173;&#x7684;&#x4E00;&#x5207;&#x95EE;&#x9898;&#x4E0A;&#x4E3A;&#x96C7;&#x5458;&#x548C;&#x5DE5;&#x4EBA;&#x4F5C;&#x51FA;&#x51B3;&#x5B9A;&#x201D;&#x3002; &#x96C6;&#x4F53;&#x8C08;&#x5224;&#x3001;&#x7F62;&#x5DE5;&#x3001;&#x81EA;&#x7531;&#x62E9;&#x4E1A;&#x7B49;&#x6743;&#x5229;&#xFF0C;&#x65E0;&#x8BBA;&#x4EE5;&#x524D;&#x662F;&#x5426;&#x5B58;&#x5728;&#x8FC7;&#xFF0C;&#x4ECE;&#x6B64;&#x4E00;&#x6982;&#x5E9F;&#x9664;&#x3002;&#x505A;&#x4E3A;&#x5DE5;&#x4F1A;&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x7EB3;&#x7CB9;&#x515A;&#x7EC4;&#x7EC7;&#x4E86;&#x52B3;&#x5DE5;&#x9635;&#x7EBF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x4E66;&#x9762;&#x4E0A;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E5F;&#x4E0D;&#x8BA4;&#x4E3A;&#x5176;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4FDD;&#x62A4;&#x5DE5;&#x4EBA;&#x3002;&#x6309;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x52B3;&#x5DE5;&#x9635;&#x7EBF;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5FC5;&#x987B;&#x662F;&#x7EB3;&#x7CB9;&#x515A;&#x5458;&#x3001;&#x6216;&#x524D;&#x7EB3;&#x7CB9;&#x515A;&#x5DE5;&#x4F1A;&#x3001;&#x51B2;&#x950B;&#x961F;&#x548C;&#x515A;&#x536B;&#x961F;&#x7684;&#x6210;&#x5458;&#x3002;&#x51E0;&#x5341;&#x4E07;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x53D1;&#x6325;&#x51FA;&#x6700;&#x5927;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x53EA;&#x5728;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x53EF;&#x80FD;&#x53D7;&#x635F;&#x65F6;&#x624D;&#x771F;&#x6B63;&#x5173;&#x5FC3;&#x5DE5;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6B63;&#x5982;&#x5E0C;&#x7279;&#x52D2;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x4EC5;&#x4EC5;&#x7528;&#x8B66;&#x5BDF;&#x3001;&#x673A;&#x5173;&#x67AA;&#x548C;&#x6A61;&#x76AE;&#x68D2;&#xFF0C;&#x4E0D;&#x80FD;&#x6301;&#x4E45;&#x5730;&#x7EF4;&#x6301;&#x7EDF;&#x6CBB;&#x201D;&#x3002;&#x4E3A;&#x4E86;&#x5728;&#x4F4E;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#x4E0B;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#xFF0C;&#x7EB3;&#x7CB9;&#x653F;&#x5E9C;&#x4E0D;&#x4EC5;&#x91CD;&#x5EFA;&#x4E86;&#x9B4F;&#x739B;&#x653F;&#x5E9C;&#x672B;&#x671F;&#x5D29;&#x6E83;&#x7684;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x4F53;&#x7CFB;&#xFF0C;&#x8FD8;&#x901A;&#x8FC7;&#x300A;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x5EFA;&#x8BBE;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x6269;&#x5927;&#x4FDD;&#x9669;&#x8303;&#x56F4;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x517B;&#x8001;&#x91D1;&#x6CD5;&#x300B;&#x7B49;&#x6CD5;&#x5F8B;&#xFF0C;&#x5927;&#x5927;&#x6269;&#x5927;&#x4E86;&#x793E;&#x4FDD;&#x8986;&#x76D6;&#x8303;&#x56F4;&#xFF0C;40&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x52B3;&#x52A8;&#x8005;&#x5747;&#x83B7;&#x5F97;&#x4FDD;&#x9669;&#x3002;&#x5168;&#x6C11;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x662F;&#x7EB3;&#x7CB9;&#x6700;&#x53EF;&#x81EA;&#x5938;&#x7684;&#x6210;&#x5C31;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x662F;&#x6210;&#x672C;&#x76F8;&#x5BF9;&#x6700;&#x4F4E;&#x7684;&#x5B89;&#x629A;&#x65B9;&#x5F0F;&#xFF0C;&#x6025;&#x4E8E;&#x519B;&#x4E8B;&#x6269;&#x5F20;&#x7684;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x5E76;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x627F;&#x62C5;&#x5168;&#x90E8;&#x6210;&#x672C;&#x3002;&#x798F;&#x5229;&#x7684;&#x5B9E;&#x8D28;&#x662F;&#x901A;&#x8FC7;&#x79EF;&#x7D2F;&#x57FA;&#x91D1;&#x4E3A;&#x5E73;&#x6C11;&#x63D0;&#x4F9B;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5B89;&#x5168;&#x611F;&#x4E0E;&#x5E0C;&#x671B;&#xFF0C;&#x65E0;&#x9700;&#x7ACB;&#x523B;&#x5411;&#x53D7;&#x60E0;&#x8005;&#x5168;&#x989D;&#x652F;&#x4ED8;&#xFF0C;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x7CBE;&#x660E;&#x5730;&#x5229;&#x7528;&#x4E86;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5DEE;&#x3002;&#x8BB8;&#x591A;&#x793E;&#x4F1A;&#x798F;&#x5229;&#xFF0C;&#x5982;&#x517B;&#x8001;&#x4FDD;&#x9669;&#x3001;&#x516C;&#x503A;&#x56DE;&#x62A5;&#x3001;&#x5206;&#x914D;&#x571F;&#x5730;&#x7B49;&#x627F;&#x8BFA;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x5151;&#x73B0;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x65F6;&#x95F4;&#x8868;&#x4E2D;&#x90FD;&#x88AB;&#x653E;&#x5230;&#x4E86;&#x5927;&#x6218;&#x4E4B;&#x540E;&#x2014;&#x2014;&#x6216;&#x8005;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x7528;&#x6218;&#x5229;&#x54C1;&#x5151;&#x73B0;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x5151;&#x73B0;&#xFF01;&#x7C7B;&#x4F3C;&#x7684;&#x4F8B;&#x5B50;&#x8FD8;&#x6709;&#x7528;&#x5DE5;&#x4EBA;&#x9884;&#x4ED8;&#x6B3E;&#x5EFA;&#x9020;&#x7684;&#x5927;&#x4F17;&#x6C7D;&#x8F66;&#x5382;&#xFF0C;&#x5728;&#x6218;&#x4E89;&#x5F00;&#x59CB;&#x524D;&#x6CA1;&#x6709;&#x4EA4;&#x4ED8;&#x4E00;&#x8F86;&#x6C11;&#x7528;&#x8F7F;&#x8F66;&#xFF0C;&#x5927;&#x6218;&#x4E00;&#x8D77;&#x5C31;&#x8F6C;&#x4E3A;&#x519B;&#x5DE5;&#x5382;&#xFF0C;&#x76F4;&#x5230;&#x88AB;&#x76DF;&#x519B;&#x5360;&#x9886;&#x3002;&#x6240;&#x8C13;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x201D;&#x5C31;&#x8FD9;&#x6837;&#x8F6C;&#x4E3A;&#x6218;&#x5907;&#x7269;&#x8D44;&#x3002;&#x9488;&#x5BF9;&#x5E95;&#x5C42;&#x7F3A;&#x4E4F;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7EB3;&#x7CB9;&#x653F;&#x5E9C;&#x76F8;&#x5E94;&#x63D0;&#x4F9B;&#x4E86;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x5A31;&#x4E50;&#x3002;&#x52B3;&#x5DE5;&#x9635;&#x7EBF;&#x7B49;&#x673A;&#x6784;&#x51FA;&#x9762;&#x6295;&#x8D44;&#x5927;&#x578B;&#x6E38;&#x8F6E;&#x3001;&#x7597;&#x517B;&#x9662;&#x7B49;&#x8BBE;&#x65BD;&#xFF0C;&#x5C06;&#x5DE5;&#x4EBA;&#x6BCF;&#x5E74;&#x5E26;&#x85AA;&#x5047;&#x671F;&#x4ECE;3&#x5929;&#x589E;&#x52A0;&#x5230;6-12&#x5929;&#x3002;&#x5728;&#x6E38;&#x8F6E;&#x88AB;&#x5F81;&#x4E3A;&#x8FD0;&#x5175;&#x8239;&#x4E4B;&#x524D;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;1000&#x4E07;&#x4EBA;&#x80FD;&#x4EAB;&#x53D7;&#x5EC9;&#x4EF7;&#x51FA;&#x6E38;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7B2C;&#x4E00;&#x6B21;&#x8C61;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4E00;&#x6837;&#xFF0C;&#x4EAB;&#x6709;&#x77ED;&#x6682;&#x7684;&#x5047;&#x671F;&#x65C5;&#x6E38;&#x3002;&#x5728;&#x540C;&#x6837;&#x7684;&#x539F;&#x5219;&#x4E0B;&#xFF0C;&#x5730;&#x65B9;&#x7EB3;&#x7CB9;&#x7EC4;&#x7EC7;&#x4E5F;&#x901A;&#x8FC7;&#x7EC4;&#x7EC7;&#x4F53;&#x80B2;&#x534F;&#x4F1A;&#x3001;&#x63D0;&#x4F9B;&#x514D;&#x8D39;&#x6F14;&#x51FA;&#x7B49;&#x65B9;&#x5F0F;&#x6765;&#x6D88;&#x9664;&#x5DE5;&#x4EBA;&#x7684;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x5F00;&#x7A7A;&#x5934;&#x652F;&#x7968;&#x3001;&#x7CBE;&#x795E;&#x629A;&#x6170;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x7EB3;&#x7CB9;&#x660E;&#x663E;&#x51CF;&#x5C11;&#x4E86;&#x4F4E;&#x5DE5;&#x8D44;&#x5E26;&#x6765;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x7F13;&#x548C;&#x4E86;&#x5FB7;&#x56FD;&#x6269;&#x5F20;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x6C11;&#x65CF;&#x77DB;&#x76FE;&#x3002;&#x5728;&#x88AB;&#x5FB7;&#x56FD;&#x541E;&#x5E76;&#x7684;&#x6377;&#x514B;&#x65AF;&#x6D1B;&#x4F10;&#x514B;&#x7B49;&#x5730;&#x533A;&#xFF0C;&#x4E00;&#x65E6;&#x5B9E;&#x65BD;&#x548C;&#x5FB7;&#x56FD;&#x672C;&#x571F;&#x4E00;&#x81F4;&#x7684;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#xFF0C;&#x5E73;&#x6C11;&#x5BF9;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x7684;&#x914D;&#x5408;&#x751A;&#x81F3;&#x4F1A;&#x8BA9;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x611F;&#x5230;&#x7EDD;&#x671B;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x7EB3;&#x7CB9;&#x5FB7;&#x56FD;&#x5728;&#x519B;&#x5907;&#x4E0A;&#x6295;&#x5165;&#x4E86;&#x592A;&#x591A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x76F4;&#x5230;&#x5927;&#x6218;&#x5F00;&#x59CB;&#xFF0C;&#x5FB7;&#x56FD;&#x4E5F;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x5E73;&#x6C11;&#x7F3A;&#x4E4F;&#x6D88;&#x8D39;&#x54C1;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53EA;&#x6709;&#x5728;&#x5927;&#x6218;&#x521D;&#x671F;&#x7684;&#x6210;&#x529F;&#x6269;&#x5F20;&#x4E2D;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x624D;&#x77ED;&#x6682;&#x5730;&#x5F97;&#x5230;&#x4E86;&#x5C11;&#x8BB8;&#x6218;&#x4E89;&#x201C;&#x7EA2;&#x5229;&#x201D;&#xFF0C;&#x4EE3;&#x4EF7;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x548C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x5D29;&#x6E83;&#x3002;</p>
<p>&#x82F1;&#x3001;&#x6BD4;&#x3001;&#x8377;&#x7B49;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x5747;&#x6709;&#x4E13;&#x5C5E;&#x6B96;&#x6C11;&#x5730;&#x6216;&#x7A33;&#x5B9A;&#x7684;&#x5916;&#x90E8;&#x5E02;&#x573A;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x5B9A;&#x8D44;&#x672C;&#x79EF;&#x7D2F;&#x4E0E;&#x6218;&#x4E89;&#x8D54;&#x6B3E;&#xFF0C;&#x800C;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x589E;&#x957F;&#x8F83;&#x6162;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x5BF9;&#x5927;&#x8427;&#x6761;&#x548C;&#x9769;&#x547D;&#x5A01;&#x80C1;&#x7684;&#x4E3B;&#x8981;&#x5E94;&#x5BF9;&#x65B9;&#x5F0F;&#x662F;&#x7EF4;&#x62A4;&#x5E76;&#x52A0;&#x5F3A;&#x539F;&#x6709;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#xFF0C;&#x524D;&#x6B96;&#x6C11;&#x9738;&#x4E3B;&#x82F1;&#x56FD;&#x662F;&#x8FD9;&#x4E00;&#x9053;&#x8DEF;&#x7684;&#x8303;&#x4F8B;&#x3002;1932&#x5E74;&#xFF0C;&#x5728;&#x6E25;&#x592A;&#x534E;&#x5E1D;&#x56FD;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x5404;&#x81EA;&#x6CBB;&#x9886;&#x3001;&#x6B96;&#x6C11;&#x5730;&#x7B7E;&#x8BA2;&#x4E86;&#x201C;&#x7279;&#x60E0;&#x534F;&#x5B9A;&#x201D;&#xFF0C;&#x534F;&#x5B9A;&#x8981;&#x6C42;&#x5404;&#x5730;&#x533A;&#x5185;&#x90E8;&#x4E92;&#x964D;&#x5173;&#x7A0E;&#x3002;&#x5404;&#x534F;&#x5B9A;&#x56FD;&#x8FD0;&#x5F80;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x7684;&#x8D27;&#x7269;&#xFF0C;80&#xFF05;&#x5C06;&#x83B7;&#x514D;&#x7A0E;&#xFF0C;&#x5176;&#x4F59;20&#xFF05;&#x4E5F;&#x53EA;&#x6536;10&#xFF05;&#x7684;&#x4F4E;&#x5173;&#x7A0E;&#x3002;&#x540C;&#x65F6;&#x82F1;&#x56FD;&#x5411;&#x5176;&#x4ED6;&#x534F;&#x5B9A;&#x56FD;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x5173;&#x7A0E;&#x4E0D;&#x9AD8;&#x4E8E;20&#xFF05;&#x3002;&#x5BF9;&#x4E8E;&#x5E1D;&#x56FD;&#x4E4B;&#x5916;&#x7684;&#x8FDB;&#x53E3;&#xFF0C;&#x82F1;&#x56FD;&#x7ED9;&#x4E88;&#x9AD8;&#x5173;&#x7A0E;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x5176;&#x4ED6;&#x5C5E;&#x5730;&#x7684;&#x5173;&#x7A0E;&#x653F;&#x7B56;&#x53D7;&#x82F1;&#x56FD;&#x6307;&#x5BFC;&#xFF0C;&#x4E00;&#x8D77;&#x5EFA;&#x7ACB;&#x5173;&#x7A0E;&#x58C1;&#x5792;&#x3002;&#x540C;&#x671F;&#x7684;&#x91D1;&#x878D;&#x63AA;&#x65BD;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x539F;&#x82F1;&#x5E1D;&#x56FD;&#x5C5E;&#x5730;&#xFF08;&#x9664;&#x52A0;&#x62FF;&#x5927;&#xFF09;&#x548C;&#x745E;&#x5178;&#x3001;&#x632A;&#x5A01;&#x3001;&#x4E39;&#x9EA6;&#x3001;&#x8461;&#x8404;&#x7259;&#x3001;&#x57C3;&#x53CA;&#x3001;&#x4F0A;&#x62C9;&#x514B;&#x3001;&#x963F;&#x6839;&#x5EF7;&#x3001;&#x5DF4;&#x897F;&#x7B49;&#x56FD;&#x5747;&#x52A0;&#x5165;&#x82F1;&#x9551;&#x96C6;&#x56E2;&#x3002;&#x53C2;&#x4E0E;&#x56FD;&#x8D27;&#x5E01;&#x88AB;&#x8981;&#x6C42;&#x5BF9;&#x82F1;&#x9551;&#x7EF4;&#x6301;&#x56FA;&#x5B9A;&#x6BD4;&#x4EF7;&#xFF0C;&#x5BF9;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x6C47;&#x7387;&#x6309;&#x82F1;&#x9551;&#x6362;&#x7B97;&#xFF0C;&#x5404;&#x56FD;&#x5916;&#x6C47;&#x51C6;&#x5907;&#x91D1;&#x7EDF;&#x4E00;&#x5B58;&#x653E;&#x4E8E;&#x4F26;&#x6566;&#x5404;&#x94F6;&#x884C;&#xFF0C;&#x4F9B;&#x56FD;&#x9645;&#x6E05;&#x7B97;&#x3002;&#x901A;&#x8FC7;&#x52A0;&#x5F3A;&#x5BF9;&#x4F20;&#x7EDF;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x7684;&#x7ECF;&#x6D4E;&#x63A7;&#x5236;&#xFF0C;&#x82F1;&#x56FD;&#x5EA6;&#x8FC7;&#x4E86;30&#x5E74;&#x4EE3;&#x7684;&#x8427;&#x6761;&#x3002;1937&#x5E74;&#x82F1;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x6307;&#x6570;&#x6BD4;1929&#x5E74;&#x589E;&#x52A0;&#x4E86;23.7%&#xFF0C;&#x591A;&#x5C11;&#x62B5;&#x507F;&#x4E86;20&#x5E74;&#x4EE3;&#x7684;&#x660E;&#x663E;&#x505C;&#x6EDE;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x6765;&#xFF0C;&#x65E5;&#x672C;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x548C;&#x4EBA;&#x53E3;&#x6269;&#x5F20;&#x8FC5;&#x901F;&#xFF0C;&#x56E0;&#x6B64;&#x6700;&#x8FEB;&#x5207;&#x5730;&#x9700;&#x8981;&#x8D2D;&#x4E70;&#x529B;&#x4E0E;&#x8D44;&#x6E90;&#x3002;&#x4F46;&#x65E5;&#x672C;&#x662F;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x5217;&#x5F3A;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8D44;&#x672C;&#x79EF;&#x7D2F;&#x8F83;&#x5C11;&#xFF0C;&#x8001;&#x8D22;&#x9600;&#x548C;&#x8D35;&#x65CF;&#x52BF;&#x529B;&#x5F3A;&#x5927;&#xFF0C;&#x7F3A;&#x4E4F;&#x6269;&#x5927;&#x5185;&#x9700;&#x7684;&#x8D44;&#x672C;&#x4E0E;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x3002;&#x6070;&#x597D;&#x6B27;&#x7F8E;&#x8BF8;&#x56FD;&#x63A7;&#x5236;&#x8584;&#x5F31;&#x7684;&#x4E9A;&#x592A;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x534A;&#x6B96;&#x6C11;&#x5730;&#x5C31;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x65E5;&#x672C;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x9009;&#x62E9;&#x4E86;&#x5BF9;&#x5916;&#x6269;&#x5F20;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5E94;&#x5BF9;&#x8427;&#x6761;&#x5E74;&#x4EE3;&#x3002;&#x4ECE;1931&#x5E74;&#x8D77;&#xFF0C;&#x65E5;&#x672C;&#x4EE5;&#x53F0;&#x6E7E;&#x548C;&#x671D;&#x9C9C;&#x4E3A;&#x4F9D;&#x6258;&#xFF0C;&#x4ECE;&#x5317;&#x5411;&#x5357;&#xFF0C;&#x4ECE;&#x4E1C;&#x5230;&#x897F;&#xFF0C;&#x5411;&#x4E2D;&#x56FD;&#x53D1;&#x8D77;&#x4E86;&#x8FDE;&#x7EED;&#x4FB5;&#x7565;&#x3002;1937&#x5E74;&#x65E5;&#x672C;&#x5373;&#x5BF9;&#x4E2D;&#x56FD;&#x53D1;&#x8D77;&#x5168;&#x9762;&#x653B;&#x51FB;&#xFF0C;&#x6B21;&#x5E74;&#x901A;&#x8FC7;&#x300A;&#x603B;&#x52A8;&#x5458;&#x6CD5;&#x300B;&#xFF0C;&#x6210;&#x4E3A;&#x5217;&#x5F3A;&#x4E2D;&#x6700;&#x65E9;&#x8FDB;&#x5165;&#x52A8;&#x5458;&#x72B6;&#x6001;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x65E5;&#x672C;&#x75AF;&#x72C2;&#x6269;&#x5F20;&#x6D77;&#x519B;&#x3002;1934&#x5E74;&#x4EE5;&#x524D;&#x65E5;&#x672C;&#x5C31;&#x901A;&#x8FC7;&#x865A;&#x62A5;&#x5428;&#x4F4D;&#x3001;&#x9884;&#x7559;&#x6539;&#x88C5;&#x7A7A;&#x95F4;&#x7B49;&#x65B9;&#x5F0F;&#x5EFA;&#x8BBE;&#x4E86;&#x4E00;&#x652F;&#x8FDC;&#x8D85;&#x51FA;&#x300A;&#x534E;&#x76DB;&#x987F;&#x6D77;&#x519B;&#x6761;&#x7EA6;&#x300B;&#x5206;&#x914D;&#x4EFD;&#x989D;&#x7684;&#x8230;&#x961F;&#x3002;1934&#x5E74;&#x9000;&#x51FA;&#x6761;&#x7EA6;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x6D77;&#x519B;&#x8FC5;&#x901F;&#x6269;&#x5F20;&#x4E3A;&#x53EF;&#x4E0E;&#x82F1;&#x7F8E;&#x6B63;&#x9762;&#x5BF9;&#x6297;&#xFF0C;&#x4E89;&#x593A;&#x5370;&#x5EA6;&#x6D0B;&#x548C;&#x592A;&#x5E73;&#x6D0B;&#x6D77;&#x6743;&#x7684;&#x8FDC;&#x6D0B;&#x4F5C;&#x6218;&#x529B;&#x91CF;&#xFF0C;&#x5E76;&#x5728;&#x6D77;&#x519B;&#x822A;&#x7A7A;&#x5175;&#x3001;&#x4EBA;&#x5458;&#x7D20;&#x8D28;&#x7B49;&#x65B9;&#x9762;&#x9886;&#x5148;&#x5217;&#x5F3A;&#x3002;</p>
<p>&#x4E3A;&#x7EF4;&#x6301;&#x8FD9;&#x6837;&#x4E00;&#x652F;&#x519B;&#x961F;&#xFF0C;&#x65E5;&#x672C;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x52A8;&#x5458;&#x524D;&#x5C31;&#x5C06;&#x4E00;&#x534A;&#x7684;&#x8D22;&#x653F;&#x5F00;&#x652F;&#x7528;&#x4E8E;&#x519B;&#x4E8B;&#xFF08;1937&#xFF09;&#xFF0C;&#x56E0;&#x800C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x7F3A;&#x4E4F;&#x5B89;&#x629A;&#x56FD;&#x6C11;&#xFF0C;&#x6269;&#x5927;&#x5185;&#x9700;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x5373;&#x4FBF;&#x4E2D;&#x5C42;&#x519B;&#x5B98;&#x5C1D;&#x8BD5;&#x6E05;&#x6D17;&#x8150;&#x673D;&#x8D22;&#x9600;&#x4E5F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;&#x5728;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5927;&#x6539;&#x826F;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x65E5;&#x672C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E34;&#x65F6;&#x4EA7;&#x4E1A;&#x7BA1;&#x7406;&#x5C40;&#x7B49;&#x673A;&#x6784;&#x8FDB;&#x884C;&#x7ECF;&#x6D4E;&#x5361;&#x7279;&#x5C14;&#x5316;&#xFF0C;&#x5927;&#x4F01;&#x4E1A;&#x6258;&#x62C9;&#x65AF;&#x5316;&#xFF0C;&#x51CF;&#x5C11;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5185;&#x8017;&#xFF1B;&#x65E0;&#x529B;&#x63A8;&#x884C;&#x5E73;&#x6C11;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7531;&#x4E8E;&#x65E5;&#x672C;&#x519C;&#x4E1A;&#x52B3;&#x52A8;&#x529B;&#x8FC7;&#x5269;&#xFF0C;&#x671D;&#x9C9C;&#x3001;&#x4E2D;&#x56FD;&#x5974;&#x5DE5;&#x8FDB;&#x5165;&#x65E5;&#x672C;&#x5DE5;&#x4E1A;&#xFF0C;&#x65E5;&#x672C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x6536;&#x5165;&#x4E00;&#x76F4;&#x5728;&#x4E0B;&#x964D;&#x3002;&#x5728;1930&#x5E74;&#xFF0D;1937&#x5E74;&#x95F4;&#xFF0C;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x51CF;&#x5C11;&#x4E86;13%&#xFF0C;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x666E;&#x904D;&#x589E;&#x81F3;12&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#x3002;&#x4ECE;1936&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x5DE5;&#x519C;&#x8FD0;&#x52A8;&#x53C8;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x9AD8;&#x6F6E;&#xFF0C;&#x79DF;&#x4F43;&#x7EA0;&#x7EB7;&#x9891;&#x7387;&#x6BD4;29&#x5E74;&#x8FD8;&#x9AD8;&#x51FA;&#x4E00;&#x500D;&#xFF0C;&#x7F62;&#x5DE5;&#x4EBA;&#x6B21;&#x5728;1937&#x5E74;&#x8FBE;&#x5230;210&#x4E07;&#x4EBA;&#xFF08;&#x5DE5;&#x4EBA;&#x603B;&#x6570;260&#x4E07;&#xFF09;&#x3002;&#x65E5;&#x672C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5411;&#x65B0;&#x6B96;&#x6C11;&#x5730;&#x62D3;&#x6B96;&#x3001;&#x4ECE;&#x6B96;&#x6C11;&#x5730;&#x83B7;&#x53D6;&#x5EC9;&#x4EF7;&#x7CAE;&#x98DF;&#x6765;&#x52C9;&#x5F3A;&#x5B89;&#x629A;&#x5E73;&#x6C11;&#xFF0C;&#x8FD9;&#x53C8;&#x8FEB;&#x4F7F;&#x65E5;&#x672C;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5927;&#x4FB5;&#x7565;&#xFF0C;&#x589E;&#x52A0;&#x519B;&#x8D39;&#x3002;&#x65E5;&#x672C;&#x5C31;&#x5728;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x4E2D;&#x8D70;&#x5411;&#x7EAF;&#x7CB9;&#x7684;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x3002;&#x4F46;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x548C;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x5F97;&#x5230;&#x5FEB;&#x901F;&#x63D0;&#x5347;&#x3002;&#x4ECE;1929&#x5E74;&#x5230;1938&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x589E;&#x52A0;70&#xFF05;&#xFF0C;&#x5360;&#x4E16;&#x754C;&#x603B;&#x91CF;&#x7684;&#x6BD4;&#x4F8B;&#x4ECE;2.5%&#x589E;&#x81F3;3.8%&#xFF1B;&#x589E;&#x901F;&#x4EC5;&#x6B21;&#x4E8E;&#x82CF;&#x8054;&#xFF0C;&#x7EDD;&#x5BF9;&#x4EA7;&#x80FD;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x5217;&#x5F3A;&#x4E2D;&#x7684;&#x672B;&#x4F4D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x5728;&#x4E24;&#x6B21;&#x5927;&#x6218;&#x4E4B;&#x95F4;&#x5FD9;&#x4E8E;&#x5E94;&#x4ED8;&#x9891;&#x53D1;&#x7684;&#x793E;&#x4F1A;&#x5371;&#x673A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x610F;&#x5927;&#x5229;&#x53EF;&#x4EE5;&#x8BF4;&#x4ECE;&#x672A;&#x79BB;&#x5F00;&#x8FC7;&#x5371;&#x673A;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#xFF0C;20&#x5E74;&#x4EE3;&#x672B;&#x671F;&#x5DF2;&#x6709;&#x6570;&#x767E;&#x4E07;&#x4EA7;&#x4E1A;&#x5DE5;&#x4EBA;&#xFF0C;&#x53E6;&#x6709;400&#x4E07;&#x519C;&#x4E1A;&#x5DE5;&#x4EBA;&#x3002;&#x5728;&#x8131;&#x79BB;&#x4E86;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E4B;&#x540E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x82CF;&#x8054;&#x6210;&#x7ACB;&#x4E4B;&#x540E;&#xFF0C;&#x6570;&#x91CF;&#x5E9E;&#x5927;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7EDD;&#x4E0D;&#x4F1A;&#x8C61;&#x540C;&#x7B49;&#x6570;&#x91CF;&#x7684;&#x5C0F;&#x519C;&#x90A3;&#x6837;&#x6EE1;&#x8DB3;&#x4E8E;&#x6E29;&#x9971;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x8D2B;&#x5F31;&#x7684;&#x610F;&#x5927;&#x5229;&#x7ECF;&#x6D4E;&#x5374;&#x65E0;&#x6CD5;&#x5728;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#x4E2D;&#x4FDD;&#x8BC1;&#x4ED6;&#x4EEC;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x9762;&#x5305;&#x3002;&#x5468;&#x8FB9;&#x7684;&#x5217;&#x5F3A;&#x5747;&#x5BF9;&#x610F;&#x5927;&#x5229;&#x6709;&#x538B;&#x5012;&#x6027;&#x4F18;&#x52BF;&#xFF0C;&#x96BE;&#x4EE5;&#x8F6C;&#x5AC1;&#x77DB;&#x76FE;&#x3002;&#x610F;&#x5927;&#x5229;&#x793E;&#x4F1A;&#x56E0;&#x6B64;&#x5FC5;&#x987B;&#x9760;&#x5F3A;&#x529B;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x624D;&#x80FD;&#x7EF4;&#x6301;&#x7EDF;&#x6CBB;&#x79E9;&#x5E8F;&#x3002;&#x6CA1;&#x6709;&#x7B49;&#x5230;1929&#x5E74;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x540E;&#x7684;&#x90A3;&#x6B21;&#x5C0F;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5C31;&#x548C;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x90A3;&#x4E9B;&#x66F4;&#x8D2B;&#x5F31;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4E00;&#x6837;&#xFF0C;&#x65E9;&#x65E9;&#x5730;&#x9009;&#x62E9;&#x4E86;&#x6CD5;&#x897F;&#x65AF;&#x6781;&#x6743;&#x4F53;&#x5236;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x58A8;&#x7D22;&#x91CC;&#x5C3C;&#x521A;&#x4E00;&#x4E0A;&#x53F0;&#x4FBF;&#x8D76;&#x4E0A;&#x4E86;20&#x5E74;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x7F13;&#x548C;&#x671F;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x4ECE;&#x5371;&#x673A;&#x6DF1;&#x5904;&#x56DE;&#x5230;&#x4E86;&#x8FB9;&#x7F18;&#xFF0C;&#x6545;&#x58A8;&#x7D22;&#x91CC;&#x5C3C;&#x8868;&#x793A;&#xFF1A;&#x201C;&#x653F;&#x5E9C;&#x4E0D;&#x5E94;&#x5E72;&#x9884;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x751F;&#x6D3B;&#x201D;&#xFF0C;&#x548C;&#x80E1;&#x4F5B;&#x4E00;&#x6837;&#x5B9E;&#x65BD;&#x4E86;&#x51CF;&#x7A0E;&#x3001;&#x653E;&#x677E;&#x7BA1;&#x5236;&#x3001;&#x79C1;&#x6709;&#x5316;&#x7B49;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x3002;&#x76F4;&#x5230;1927&#x5E74;&#xFF0C;&#x58A8;&#x7D22;&#x91CC;&#x5C3C;&#x624D;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x4EE5;&#x884C;&#x653F;&#x5E72;&#x9884;&#x964D;&#x4F4E;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#xFF0C;&#x6269;&#x5927;&#x52B3;&#x5DE5;&#x961F;&#x4F0D;&#x3002;1929&#x5E74;&#x5371;&#x673A;&#x4E00;&#x8D77;&#xFF0C;&#x58A8;&#x7D22;&#x91CC;&#x5C3C;&#x7ACB;&#x523B;&#x629B;&#x5F03;&#x4E86;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x5B9E;&#x65BD;&#x4E25;&#x5389;&#x7684;&#x56FD;&#x5BB6;&#x7BA1;&#x5236;&#x3002;</p>
<p>&#x548C;&#x65E5;&#x672C;&#x7C7B;&#x4F3C;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x540C;&#x6837;&#x7F3A;&#x4E4F;&#x6269;&#x5927;&#x5185;&#x9700;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x4EE5;&#x53CA;&#x53D1;&#x5C55;&#x5DE5;&#x4E1A;&#x6240;&#x9700;&#x8981;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x82F1;&#x56FD;&#x90A3;&#x6837;&#x5E7F;&#x9614;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x56E0;&#x6B64;&#x610F;&#x5927;&#x5229;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E5F;&#x6709;&#x8FDB;&#x884C;&#x519B;&#x4E8B;&#x6269;&#x5F20;&#x7684;&#x613F;&#x671B;&#x3002;1935&#x5E74;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5165;&#x4FB5;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x5F81;&#x670D;&#x4E86;&#x4E00;&#x5757;&#x7F3A;&#x4E4F;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x7684;&#x8D2B;&#x7A77;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x4E0D;&#x4EC5;&#x5728;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x4E0A;&#x4F4E;&#x4E8E;&#x6B27;&#x7F8E;&#x5217;&#x5F3A;&#xFF0C;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x548C;&#x6F5C;&#x529B;&#x4E5F;&#x662F;&#x5DE5;&#x4E1A;&#x56FD;&#x4E2D;&#x6700;&#x5DEE;&#x7684;&#x3002;&#x5B83;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x7528;&#x4E8E;&#x51FA;&#x53E3;&#x6216;&#x6269;&#x5F20;&#xFF0C;&#x8FD8;&#x8981;&#x968F;&#x65F6;&#x62C5;&#x5FC3;&#x8106;&#x5F31;&#x7684;&#x7EDF;&#x6CBB;&#x4F53;&#x7CFB;&#x88AB;&#x4EBA;&#x6C11;&#x6216;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x63A8;&#x7FFB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x8BBA;&#x58A8;&#x7D22;&#x91CC;&#x5C3C;&#x6709;&#x591A;&#x5927;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;30&#x5E74;&#x4EE3;&#x7684;&#x610F;&#x5927;&#x5229;&#x5BF9;&#x5185;&#x5BF9;&#x5916;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x6FC0;&#x70C8;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x53EA;&#x80FD;&#x4EE5;&#x4E00;&#x4E2A;&#x65E0;&#x5948;&#x7684;&#x201C;&#x51D1;&#x5408;&#x201D;&#x539F;&#x5219;&#x6765;&#x5E94;&#x5BF9;&#x4E16;&#x754C;&#x98CE;&#x4E91;&#x3002;&#x76F4;&#x5230;&#x5927;&#x6218;&#x7684;&#x4E00;&#x65B9;&#x8868;&#x73B0;&#x51FA;&#x8DB3;&#x591F;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x624D;&#x4F1A;&#x51FA;&#x624B;&#x635E;&#x53D6;&#x6218;&#x5229;&#x54C1;&#x3002;</p>
<p>20&#x5E74;&#x4EE3;&#x7684;&#x6CD5;&#x56FD;&#x6625;&#x98CE;&#x5F97;&#x610F;&#xFF0C;&#x7ECF;&#x6D4E;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x5F53;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x8FDB;&#x5165;&#x5927;&#x8427;&#x6761;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CD5;&#x56FD;&#x8FD8;&#x5728;&#x5229;&#x7528;&#x5FB7;&#x56FD;&#x8D54;&#x6B3E;&#x8FDB;&#x884C;&#x57FA;&#x5EFA;&#x6295;&#x8D44;&#xFF0C;&#x56E0;&#x6B64;&#x8427;&#x6761;&#x5F00;&#x59CB;&#x8F83;&#x665A;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x5730;&#x8FDB;&#x5165;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x72B6;&#x6001;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x6CD5;&#x56FD;&#x7ECF;&#x6D4E;&#x5BF9;&#x51FA;&#x53E3;&#x4F9D;&#x8D56;&#x6027;&#x8F83;&#x5C0F;&#xFF0C;&#x8870;&#x9000;&#x53D1;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#x4E5F;&#x6BD4;&#x8F83;&#x6162;&#x3002;1933&#x5E74;&#xFF0C;&#x5F53;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x91C7;&#x53D6;&#x591A;&#x91CD;&#x65B9;&#x5F0F;&#x5E94;&#x5BF9;&#x5371;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CD5;&#x56FD;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x624D;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x771F;&#x6B63;&#x7684;&#x5D29;&#x6E83;&#x3002;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x6CD5;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x523A;&#x6FC0;&#xFF0C;1934&#x5E74;&#x5927;&#x8D44;&#x672C;&#x72B9;&#x72B9;&#x8C6B;&#x8C6B;&#x5730;&#x8D70;&#x5411;&#x6CD5;&#x897F;&#x65AF;&#x4E3B;&#x4E49;&#xFF0C;&#x88AB;&#x6CDB;&#x5DE6;&#x7FFC;&#x529B;&#x91CF;&#x963B;&#x6B62;&#x3002;&#x5728;&#x5371;&#x673A;&#x5145;&#x5206;&#x53D1;&#x5C55;&#x540E;&#xFF0C;&#x6CD5;&#x56FD;&#x8FD8;&#x6709;&#x8DB3;&#x591F;&#x5E9E;&#x5927;&#x7684;&#x5C0F;&#x519C;&#x7ECF;&#x6D4E;&#x5438;&#x7EB3;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x5931;&#x4E1A;&#x4EBA;&#x53E3;&#xFF0C;&#x7F13;&#x548C;&#x4E86;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#x3002;&#x5BFC;&#x81F4;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x4E5F;&#x65E0;&#x6CD5;&#x63A8;&#x8FDB;&#x9769;&#x547D;&#x3002;&#x4ECE;1933&#x5E74;&#x5230;&#x4E8C;&#x6218;&#x4EA1;&#x56FD;&#xFF0C;&#x6CD5;&#x56FD;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x5E94;&#x5BF9;&#x5371;&#x673A;&#xFF0C;&#x7ECF;&#x6D4E;&#x6307;&#x6807;&#x4E00;&#x8DEF;&#x8D70;&#x4F4E;&#x3002;&#x4E8C;&#x6218;&#x524D;&#x5915;&#xFF0C;&#x6CD5;&#x56FD;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x9000;&#x56DE;&#x5230;1925&#x5E74;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x53EA;&#x6BD4;1913&#x5E74;&#x591A;14&#xFF05;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x516D;&#x4E2A;&#x4E3B;&#x8981;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x56FD;30&#x5E74;&#x4EE3;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x8FD9;&#x4E00;&#x63CF;&#x8FF0;&#x6781;&#x4E3A;&#x7B80;&#x7565;&#xFF0C;&#x5FFD;&#x7565;&#x6389;&#x4E86;&#x5F88;&#x591A;&#x6B21;&#x8981;&#x65B9;&#x9762;&#x3002;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5404;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5E94;&#x5BF9;&#x5927;&#x8427;&#x6761;&#x7684;&#x653F;&#x7B56;&#x90FD;&#x662F;&#x591A;&#x65B9;&#x9762;&#x7684;&#x7EFC;&#x5408;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x4EE5;&#x91D1;&#x878D;&#x653F;&#x7B56;&#x5708;&#x5360;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x56FD;&#x5BB6;&#x4E0D;&#x6B62;&#x82F1;&#x56FD;&#x4E00;&#x5BB6;&#x3002;&#x7F8E;&#x56FD;&#x6709;&#x7F8E;&#x5143;&#x96C6;&#x56E2;&#xFF0C;&#x6CD5;&#x56FD;&#x6709;&#x6CD5;&#x90CE;&#x96C6;&#x56E2;&#xFF0C;&#x65E5;&#x672C;&#x6709;&#x65E5;&#x5143;&#x96C6;&#x56E2;&#xFF0C;&#x5FB7;&#x56FD;&#x5219;&#x6709;&#x65B0;&#x5947;&#x7684;&#x201C;&#x6613;&#x7269;&#x8D38;&#x6613;&#x201D;&#x8BBE;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x4ECE;&#x89C4;&#x6A21;&#x548C;&#x4F5C;&#x7528;&#x4E0A;&#x770B;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x8FD8;&#x662F;&#x82F1;&#x9551;&#x96C6;&#x56E2;&#x3002;&#x81F3;&#x4E8E;&#x57FA;&#x5EFA;&#x6295;&#x8D44;&#x6269;&#x5927;&#x5185;&#x9700;&#xFF0C;&#x519B;&#x4E8B;&#x6295;&#x8D44;&#x6D88;&#x8017;&#x8FC7;&#x5269;&#x5546;&#x54C1;&#x3001;&#x4E89;&#x593A;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x5EFA;&#x7ACB;&#x5E73;&#x6C11;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x88AB;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4E1A;&#x56FD;&#x91C7;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5927;&#x8427;&#x6761;&#x671F;&#x95F4;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x90FD;&#x5E0C;&#x671B;&#x80FD;&#x8F6C;&#x5AC1;&#x5371;&#x673A;&#x3002;&#x4ECE;&#x7F8E;&#x56FD;&#x65AF;&#x7A46;&#x7279;&#xFF0D;&#x970D;&#x5229;&#x5173;&#x7A0E;&#x6CD5;&#x5F00;&#x59CB;&#xFF0C;&#x5404;&#x56FD;&#x90FD;&#x7ADE;&#x76F8;&#x63D0;&#x9AD8;&#x672C;&#x56FD;&#x5173;&#x7A0E;&#xFF0C;&#x8BBE;&#x7F6E;&#x975E;&#x5173;&#x7A0E;&#x58C1;&#x5792;&#xFF1B;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x3001;&#x51FA;&#x53E3;&#x8865;&#x8D34;&#x3002;&#x4ECE;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x52A0;&#x6DF1;&#x4E86;&#x5371;&#x673A;&#x3002;&#x4F46;30&#x5E74;&#x4EE3;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4E2A;&#x4E2A;&#x81EA;&#x987E;&#x4E0D;&#x6687;&#xFF0C;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x5728;&#x51FA;&#x53E3;&#x95EE;&#x9898;&#x4E0A;&#x8FBE;&#x6210;&#x4FE1;&#x4EFB;&#x548C;&#x59A5;&#x534F;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x79CD;&#x8D38;&#x6613;&#x6218;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x6210;&#x4E3A;30&#x5E74;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#x3002;&#x8FDB;&#x4E00;&#x6B65;&#x63A2;&#x5BFB;&#xFF0C;&#x8BFB;&#x8005;&#x8FD8;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x5404;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x90FD;&#x6CA1;&#x6709;&#x975E;&#x5E38;&#x660E;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#xFF0C;&#x53EA;&#x662F;&#x6839;&#x636E;&#x65E2;&#x6709;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x548C;&#x53EF;&#x5229;&#x7528;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x5728;&#x6478;&#x7D22;&#x4E2D;&#x7F13;&#x89E3;&#x5371;&#x673A;&#xFF0C;&#x907F;&#x514D;&#x5D29;&#x6E83;&#x3002;&#x4EE5;&#x7F57;&#x65AF;&#x798F;&#x4E3A;&#x4F8B;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x5728;&#x5B9E;&#x9645;&#x4E0A;&#x5949;&#x884C;&#x4E86;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x4EE5;&#x5E94;&#x5BF9;&#x5371;&#x673A;&#xFF0C;&#x4F46;&#x7ADE;&#x9009;&#x65F6;&#x5374;&#x575A;&#x5B9A;&#x5730;&#x53CD;&#x5BF9;&#x80E1;&#x4F5B;&#x65F6;&#x4EE3;&#x7684;&#x8D64;&#x5B57;&#x8D22;&#x653F;&#xFF1B;&#x5F53;&#x653F;&#x540E;&#x4E5F;&#x4F01;&#x56FE;&#x4FDD;&#x6301;&#x8D22;&#x653F;&#x6536;&#x652F;&#x5E73;&#x8861;&#xFF0C;&#x5BF9;&#x767B;&#x95E8;&#x9020;&#x8BBF;&#x7684;&#x51EF;&#x6069;&#x65AF;&#x6577;&#x884D;&#x4E86;&#x4E8B;&#x3002;&#x53EA;&#x662F;&#x88AB;&#x5F62;&#x52BF;&#x6240;&#x8FEB;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x624D;&#x91C7;&#x53D6;&#x4E86;&#x79EF;&#x6781;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x6CD5;&#x56FD;&#x5728;&#x5927;&#x8427;&#x6761;&#x540E;&#x7684;&#x9E35;&#x9E1F;&#x5F0F;&#x653F;&#x7B56;&#x5E76;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5404;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5730;&#x5E94;&#x5BF9;&#x5371;&#x673A;&#xFF0C;&#x4F46;&#x5230;30&#x5E74;&#x4EE3;&#x672B;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x80FD;&#x591F;&#x5BA3;&#x79F0;&#x81EA;&#x5DF1;&#x6446;&#x8131;&#x4E86;&#x5371;&#x673A;&#xFF0C;&#x8D70;&#x4E0A;&#x4E86;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x201C;&#x6B63;&#x8F68;&#x201D;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x8427;&#x6761;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x6218;&#x4E89;&#x7206;&#x53D1;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x8BCD;&#x2014;&#x2014;&#x7279;&#x79CD;&#x8427;&#x6761;&#x3002;&#x5728;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x5360;&#x4E16;&#x754C;&#x603B;&#x91CF;&#x7684;&#x6BD4;&#x4F8B;&#x4ECE;1/2&#x8DCC;&#x81F3;&#x4E0D;&#x8DB3;1/3&#xFF0C;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x51CF;&#x5C11;&#x4E86;1/3&#x3002;1937&#x5E74;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x521A;&#x521A;&#x6062;&#x590D;1929&#x5E74;&#x6C34;&#x5E73;&#xFF0C;&#x7ACB;&#x523B;&#x53C8;&#x5728;1938&#x5E74;&#x66B4;&#x8DCC;&#x4E86;23&#xFF05;&#xFF0C;&#x519C;&#x4E1A;&#x51C0;&#x6536;&#x5165;&#x4E5F;&#x964D;&#x4F4E;&#x4E86;20&#xFF05;&#x3002;&#x540C;&#x6837;&#x53D7;&#x7279;&#x79CD;&#x8427;&#x6761;&#x6298;&#x78E8;&#x7684;&#x8FD8;&#x6709;&#x82F1;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#xFF0C;1938&#x5E74;&#x7684;&#x5371;&#x673A;&#x4F7F;&#x4E24;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x5747;&#x8DCC;&#x843D;&#x4E86;8&#xFF05;&#xFF0C;&#x82E5;&#x975E;39&#x5E74;&#x519B;&#x5DE5;&#x751F;&#x4EA7;&#x4F20;&#x6765;&#x5229;&#x597D;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x8427;&#x6761;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x5C3D;&#x5934;&#x3002;&#x5FB7;&#x56FD;&#x867D;&#x7136;&#x89E3;&#x51B3;&#x4E86;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x4FDD;&#x6301;&#x5DE5;&#x4E1A;&#x6301;&#x7EED;&#x6269;&#x5F20;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x521B;&#x9020;&#x51FA;&#x8DB3;&#x591F;&#x7684;&#x5185;&#x90E8;&#x9700;&#x6C42;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x56FD;&#x5BB6;&#x8D22;&#x653F;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#xFF0C;&#x5360;&#x7528;&#x52B3;&#x8D44;&#x53CC;&#x65B9;&#x7684;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x519B;&#x5DE5;&#x8BA2;&#x8D27;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x6D77;&#x6743;&#x4E0D;&#x53CA;&#x7684;&#x8FDC;&#x65B9;&#x503E;&#x9500;&#x5DE5;&#x4E1A;&#x54C1;&#xFF0C;&#x8D2D;&#x4E70;&#x5FC5;&#x9700;&#x539F;&#x6599;&#x3002;&#x6B64;&#x671F;&#x95F4;&#x5BF9;&#x6377;&#x514B;&#x7B49;&#x5C0F;&#x56FD;&#x7684;&#x541E;&#x5E76;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x91CF;&#x8D44;&#x91D1;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x5FB7;&#x56FD;&#x519B;&#x5DE5;&#x3001;&#x91CD;&#x5316;&#x5DE5;&#x884C;&#x4E1A;&#x7684;&#x5DE8;&#x989D;&#x5229;&#x6DA6;&#x65E9;&#x665A;&#x4F1A;&#x6210;&#x4E3A;&#x6CE1;&#x6CAB;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#x8DB3;&#x4EE5;&#x8BA9;&#x5E0C;&#x7279;&#x52D2;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x540C;&#x7406;&#xFF0C;&#x5904;&#x5883;&#x66F4;&#x8270;&#x96BE;&#x7684;&#x65E5;&#x672C;&#x4E5F;&#x5FC5;&#x9700;&#x9760;&#x6269;&#x5F20;&#x6765;&#x89E3;&#x51B3;&#x773C;&#x4E0B;&#x95EE;&#x9898;&#xFF1B;&#x610F;&#x5927;&#x5229;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E5F;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x957F;&#x4E45;&#x5730;&#x5FCD;&#x8010;&#x3002;&#x6218;&#x4E89;&#x7EA2;&#x5229;&#x6210;&#x4E3A;&#x4E09;&#x4E2A;&#x6CD5;&#x897F;&#x65AF;&#x56FD;&#x5BB6;&#x7EF4;&#x6301;&#x7EDF;&#x6CBB;&#x79E9;&#x5E8F;&#x7684;&#x552F;&#x4E00;&#x6307;&#x671B;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x524D;&#x51E0;&#x7AE0;&#x6240;&#x8BBA;&#x8FF0;&#x7684;&#xFF0C;&#x751F;&#x4EA7;&#x76F8;&#x5BF9;&#x8FC7;&#x5269;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x8FD0;&#x884C;&#x65B9;&#x5F0F;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2A;&#x522B;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x95EE;&#x9898;&#x3002;&#x4F01;&#x4E1A;&#x5784;&#x65AD;&#x5316;&#x4E0D;&#x8FC7;&#x662F;&#x964D;&#x4F4E;&#x4EA7;&#x4E1A;&#x5185;&#x8017;&#xFF0C;&#x589E;&#x52A0;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x589E;&#x52A0;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x3002;&#x4EE5;&#x79EF;&#x6781;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x6269;&#x5927;&#x6295;&#x8D44;&#xFF0C;&#x6216;&#x662F;&#x5F15;&#x5BFC;&#x4F01;&#x4E1A;&#x66F4;&#x65B0;&#x8BBE;&#x5907;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x77ED;&#x671F;&#x7684;&#x9700;&#x6C42;&#x589E;&#x957F;&#xFF0C;&#x4F46;&#x4E00;&#x65B9;&#x9762;&#x4F1A;&#x5E26;&#x6765;&#x6C89;&#x91CD;&#x7684;&#x8D22;&#x653F;&#x8D1F;&#x62C5;&#xFF0C;&#x589E;&#x52A0;&#x653F;&#x5E9C;&#x503A;&#x52A1;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x6269;&#x5927;&#x4E86;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x80FD;&#x53CD;&#x800C;&#x52A0;&#x5267;&#x5371;&#x673A;&#x3002;&#x63D0;&#x9AD8;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x5DE5;&#x8D44;&#x798F;&#x5229;&#x3001;&#x6539;&#x53D8;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x589E;&#x52A0;&#x957F;&#x671F;&#x9700;&#x6C42;&#xFF0C;&#x4F46;&#x9664;&#x975E;&#x5206;&#x914D;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5229;&#x6DA6;&#xFF0C;&#x5426;&#x5219;&#x4F9D;&#x7136;&#x4F1A;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#x5360;&#x6709;&#x8FC7;&#x591A;&#x8D22;&#x5BCC;&#x3001;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x4EE5;30&#x5E74;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x6539;&#x826F;&#x529B;&#x5EA6;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x5B9E;&#x65BD;&#x5168;&#x9762;&#x7684;&#x7ECF;&#x6D4E;&#x56FD;&#x6709;&#x5316;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x5229;&#x6DA6;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#xFF0C;&#x53CD;&#x800C;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x4E86;&#x5E73;&#x5747;&#x5DE5;&#x8D44;&#x3002;&#x4E8E;&#x662F;&#x5404;&#x56FD;&#x66F4;&#x6025;&#x5207;&#x5730;&#x5BFB;&#x6C42;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x3002;&#x4F46;&#x672C;&#x5E01;&#x8D2C;&#x503C;&#x3001;&#x51FA;&#x53E3;&#x8865;&#x8D34;&#x3001;&#x8D38;&#x6613;&#x58C1;&#x5792;&#x7B49;&#x65B9;&#x5F0F;&#x81F3;&#x591A;&#x53EF;&#x80FD;&#x7F13;&#x548C;&#x67D0;&#x4E2A;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x77DB;&#x76FE;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x6574;&#x4F53;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x5FC5;&#x7136;&#x4F1A;&#x52A0;&#x5267;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x5371;&#x673A;&#x3002;&#x5728;&#x4EE5;&#x90BB;&#x4E3A;&#x58D1;&#x7684;&#x5916;&#x4EA4;&#x6307;&#x5BFC;&#x539F;&#x5219;&#x4E0B;&#xFF0C;&#x5B83;&#x4EEC;&#x5269;&#x4E0B;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x53EA;&#x6709;&#x6269;&#x519B;&#x5907;&#x6218;&#x4E00;&#x6761;&#x8DEF;&#x3002;</p>
<p>&#x519B;&#x961F;&#x662F;&#x975E;&#x751F;&#x4EA7;&#x90E8;&#x95E8;&#x3002;&#x6269;&#x519B;&#x53EF;&#x4EE5;&#x6D88;&#x8017;&#x6389;&#x5927;&#x91CF;&#x8FC7;&#x5269;&#x7269;&#x8D44;&#xFF0C;&#x5438;&#x6536;&#x5927;&#x91CF;&#x8FC7;&#x5269;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x5E76;&#x4E0D;&#x521B;&#x9020;&#x65B0;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x56E0;&#x800C;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x4E0E;&#x76F4;&#x63A5;&#x9500;&#x6BC1;&#x8FC7;&#x5269;&#x7269;&#x8D44;&#x65E0;&#x5F02;&#x3002;&#x540C;&#x5176;&#x4ED6;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x7ECF;&#x6D4E;&#x63AA;&#x65BD;&#x4E00;&#x6837;&#xFF0C;&#x6269;&#x519B;&#x5FC5;&#x7136;&#x4F1A;&#x5927;&#x5927;&#x589E;&#x52A0;&#x653F;&#x5E9C;&#x5F00;&#x652F;&#xFF0C;&#x987A;&#x4FBF;&#x80FD;&#x4FC3;&#x8FDB;&#x519B;&#x5DE5;&#x5382;&#x5DE5;&#x4EBA;&#x548C;&#x519B;&#x4EBA;&#x7684;&#x5C31;&#x4E1A;&#x3002;&#x8003;&#x8651;&#x5230;&#x73B0;&#x4EE3;&#x519B;&#x4E8B;&#x5DE5;&#x4E1A;&#x7684;&#x9AD8;&#x989D;&#x5229;&#x6DA6;&#x548C;&#x519B;&#x4E8B;&#x7269;&#x8D44;&#x7684;&#x6210;&#x672C;&#x6784;&#x6210;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x6548;&#x76CA;&#x5F88;&#x4F4E;&#x7684;&#x6295;&#x8D44;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x519B;&#x961F;&#x8FD8;&#x662F;&#x66B4;&#x529B;&#x5DE5;&#x5177;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x5916;&#x6269;&#x5F20;&#xFF0C;&#x5BF9;&#x5185;&#x9547;&#x538B;&#x3002;&#x519B;&#x4E8B;&#x80DC;&#x5229;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x65B0;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF08;&#x6B96;&#x6C11;&#x5730;&#xFF09;&#xFF0C;&#x6216;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x6D88;&#x706D;&#x654C;&#x4EBA;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF1B;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5185;&#x90E8;&#x4E0D;&#x7A33;&#x3001;&#x8D44;&#x6E90;&#x4E0D;&#x8DB3;&#x7684;&#x56FD;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x519B;&#x961F;&#x8FD8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x9547;&#x538B;&#x6C11;&#x4F17;&#x3001;&#x63A0;&#x593A;&#x8D44;&#x6E90;&#x7684;&#x65B9;&#x5F0F;&#x964D;&#x4F4E;&#x751F;&#x4EA7;&#x6210;&#x672C;&#xFF0C;&#x4ECE;&#x800C;&#x589E;&#x52A0;&#x9884;&#x671F;&#x5229;&#x6DA6;&#xFF0C;&#x8FD9;&#x662F;&#x7B80;&#x5355;&#x5730;&#x9500;&#x6BC1;&#x8FC7;&#x5269;&#x7269;&#x8D44;&#x6240;&#x529E;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E4B;&#x540E;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6269;&#x519B;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x5371;&#x673A;&#x7684;&#x666E;&#x904D;&#x624B;&#x6BB5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x907F;&#x514D;&#x706D;&#x4EA1;&#x7684;&#x552F;&#x4E00;&#x9009;&#x62E9;&#x3002;&#x90A3;&#x4E9B;&#x5BF9;&#x6269;&#x519B;&#x4E0D;&#x90A3;&#x4E48;&#x70ED;&#x8877;&#x7684;&#x56FD;&#x5BB6;&#x4E5F;&#x5728;&#x6F5C;&#x5728;&#x654C;&#x4EBA;&#x7684;&#x519B;&#x4E8B;&#x538B;&#x529B;&#x4E0B;&#x52A0;&#x5165;&#x8FD9;&#x4E00;&#x5FAA;&#x73AF;&#x3002;&#x5728;30&#x5E74;&#x4EE3;&#x540E;&#x671F;&#xFF0C;&#x5F53;6&#x4E2A;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x5408;&#x8BA1;&#x5360;&#x4E16;&#x754C;&#x6BD4;&#x4F8B;70&#xFF05;&#x7684;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x4E00;&#x9F50;&#x9677;&#x5165;&#x7ECF;&#x6D4E;&#x56F0;&#x5883;&#x5E76;&#x8FDB;&#x884C;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x65F6;&#xFF0C;&#x4E0B;&#x4E00;&#x573A;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5DF2;&#x7ECF;&#x6CE8;&#x5B9A;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-24.html" class="navigation navigation-prev " aria-label="Previous page: 苏联的工业化">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-26.html" class="navigation navigation-next " aria-label="Next page: 从列宁到斯大林">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从萧条到备战","level":"26","depth":0,"next":{"title":"从列宁到斯大林","level":"27","depth":0,"path":"content/chapter-26.md","ref":"content/chapter-26.md","articles":[]},"previous":{"title":"苏联的工业化","level":"25","depth":0,"path":"content/chapter-24.md","ref":"content/chapter-24.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-25.md","mtime":"2017-06-20T16:45:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

