
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>工业革命为何在18世纪末的英国开始？ · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-14.html" />
    
    
    <link rel="prev" href="chapter-12.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >工业革命为何在18世纪末的英国开始？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E3A;&#x4F55;&#x5728;18&#x4E16;&#x7EAA;&#x672B;&#x7684;&#x82F1;&#x56FD;&#x5F00;&#x59CB;&#xFF1F;">&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E3A;&#x4F55;&#x5728;18&#x4E16;&#x7EAA;&#x672B;&#x7684;&#x82F1;&#x56FD;&#x5F00;&#x59CB;&#xFF1F;</h1>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5177;&#x4F53;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5931;&#x53BB;&#x4E86;&#x795E;&#x79D8;&#x611F;&#xFF0C;&#x90A3;&#x4E48;&#x76F8;&#x4FE1;&#x8BFB;&#x8005;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x63D0;&#x51FA;&#x65E0;&#x6CD5;&#x56DE;&#x907F;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F1A;&#x5728;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x3001;&#x5730;&#x70B9;&#x5F00;&#x59CB;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x7C7B;&#x5FC5;&#x987B;&#x5728;&#x8D2B;&#x7A77;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5EA6;&#x8FC7;&#x8FD1;&#x4E00;&#x4E07;&#x5E74;&#x624D;&#x80FD;&#x5F00;&#x53D1;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x7684;&#x8D44;&#x6E90;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x897F;&#x6B27;&#x800C;&#x4E0D;&#x662F;&#x5176;&#x4ED6;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4F1A;&#x7387;&#x5148;&#x4EAB;&#x7528;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#xFF1F;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x5206;&#x6790;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7279;&#x5F81;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x5E76;&#x5BF9;&#x8FD1;&#x4EE3;&#x897F;&#x6B27;&#x793E;&#x4F1A;&#x7684;&#x6269;&#x5F20;&#x8FDB;&#x884C;&#x4E86;&#x8BE6;&#x7EC6;&#x89E3;&#x91CA;&#xFF0C;&#x672C;&#x7AE0;&#x5C06;&#x5C1D;&#x8BD5;&#x5728;&#x8FD9;&#x4E00;&#x57FA;&#x7840;&#x4E0A;&#x89E3;&#x91CA;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E2D;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x7684;&#x539F;&#x56E0;&#x3002; </p>
<p>1687&#x5E74;&#xFF0C;&#x725B;&#x987F;&#x53D1;&#x8868;&#x4E86;&#x300A;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x7684;&#x6570;&#x5B66;&#x539F;&#x7406;&#x300B;&#x8FD9;&#x4E00;&#x65F7;&#x4E16;&#x5DE8;&#x8457;&#xFF0C;&#x8BD7;&#x4EBA;&#x84B2;&#x73C0;&#x5BF9;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x505A;&#x51FA;&#x4E86;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x7684;&#x7684;&#x8BC4;&#x4EF7;&#xFF1A;&#x201C;&#x5927;&#x81EA;&#x7136;&#x548C;&#x5979;&#x7684;&#x6CD5;&#x5219;&#x9690;&#x533F;&#x4E8E;&#x9ED1;&#x6697;&#x4E2D;....&#x4E0A;&#x5E1D;&#x8BF4;&#xFF0C;&#x8BA9;&#x725B;&#x987F;&#x51FA;&#x4E16;&#x5427;&#xFF01;&#xFF0C;&#x4E8E;&#x662F;&#x5929;&#x5730;&#x4E00;&#x7247;&#x5149;&#x660E;&#xFF01;...&#x201D;&#x725B;&#x987F;&#x4F5C;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x7A7A;&#x524D;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x7EDD;&#x540E;&#x7684;&#x5929;&#x624D;&#xFF0C;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x4E86;&#x89E3;&#x91CA;&#x4E07;&#x7269;&#x8FD0;&#x52A8;&#x7684;&#x7CBE;&#x786E;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x529B;&#x5B66;&#x4E09;&#x5B9A;&#x5F8B;&#x3001;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#xFF0C;&#x8FD8;&#x6709;&#x5FAE;&#x79EF;&#x5206;&#x2014;&#x2014;&#x5C06;&#x7B80;&#x5355;&#x7684;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x4E0E;&#x590D;&#x6742;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x76F8;&#x8FDE;&#x7684;&#x6865;&#x6881;&#x3002;&#x8FD9;&#x4E9B;&#x6210;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4ED6;&#x7684;&#x5176;&#x4ED6;&#x6210;&#x5C31;&#xFF0C;&#x6BD4;&#x5982;&#x5149;&#x8C31;&#x7684;&#x53D1;&#x73B0;&#x3001;&#x70ED;&#x4F20;&#x5BFC;&#x516C;&#x5F0F;&#x7B49;&#xFF0C;&#x867D;&#x7136;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x90FD;&#x8DB3;&#x4EE5;&#x8BA9;&#x53D1;&#x73B0;&#x8005;&#x540D;&#x5782;&#x9752;&#x53F2;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x4F1A;&#x88AB;&#x4EBA;&#x4EEC;&#x5FFD;&#x89C6;&#x3002;&#x81EA;&#x725B;&#x987F;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F97;&#x4EE5;&#x91CF;&#x5316;&#x7684;&#x7406;&#x89E3;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x8FDB;&#x800C;&#x4F5C;&#x51FA;&#x91CF;&#x5316;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x8BBE;&#x8BA1;&#x5404;&#x79CD;&#x65B0;&#x673A;&#x5668;&#x6765;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x7ECF;&#x9A8C;&#x548C;&#x8FD0;&#x6C14;&#x6765;&#x53D6;&#x5F97;&#x65B0;&#x53D1;&#x660E;&#x3002;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x7684;&#x8BF4;&#xFF0C;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x5F00;&#x59CB;&#x81EA;&#x725B;&#x987F;&#xFF0C;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4E16;&#x754C;&#x6B63;&#x5728;&#x725B;&#x987F;&#x5F00;&#x521B;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x8FD0;&#x884C;&#x3002;</p>
<p>&#x4ECE;&#x725B;&#x987F;&#x5F00;&#x59CB;&#x5C55;&#x9732;&#x5929;&#x624D;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x4E2D;&#x95F4;&#x53EA;&#x9694;&#x4E86;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x3002;&#x4E24;&#x4E2A;&#x5982;&#x6B64;&#x91CD;&#x5927;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x5728;&#x5982;&#x6B64;&#x4E4B;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF08;&#x76F8;&#x5BF9;&#x6F2B;&#x957F;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x800C;&#x8A00;&#xFF09;&#x5148;&#x540E;&#x53D1;&#x751F;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5C0F;&#x56FD;&#xFF08;&#x5360;&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#x603B;&#x6570;&#x4E0D;&#x5230;1%&#xFF09;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5F15;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x8FD9;&#x79CD;&#x5DE7;&#x5408;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x89C2;&#x70B9;&#x63D0;&#x4F9B;&#x4E86;&#x751F;&#x957F;&#x7684;&#x571F;&#x58E4;&#x2014;&#x2014;&#x8BB8;&#x591A;&#x5386;&#x53F2;&#x7814;&#x7A76;&#x8005;&#x8BA4;&#x4E3A;&#x65F6;&#x95F4;&#x4E0A;&#x9760;&#x7684;&#x5982;&#x6B64;&#x4E4B;&#x8FD1;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x4E4B;&#x95F4;&#x5FC5;&#x7136;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x5BA3;&#x5E03;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x725B;&#x987F;&#x65F6;&#x4EE3;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x76F4;&#x63A5;&#x7ED3;&#x679C;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x4E2A;&#x5929;&#x6587;&#x5B66;&#x7684;&#x6982;&#x5FF5;&#x6765;&#x7C7B;&#x6BD4;&#x3002;</p>
<p>&#x7528;&#x671B;&#x8FDC;&#x955C;&#x5DE1;&#x89C6;&#x5B87;&#x5B99;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x9760;&#x7684;&#x5F88;&#x8FD1;&#x7684;&#x6052;&#x661F;&#xFF0C;&#x5982;&#x679C;&#x4E24;&#x4E24;&#x9760;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x53CC;&#x661F;&#x3002;&#x5927;&#x90E8;&#x5206;&#x53CC;&#x661F;&#x4E4B;&#x6240;&#x4EE5;&#x9760;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x786E;&#x5B9E;&#x79BB;&#x7684;&#x5F88;&#x8FD1;&#xFF0C;&#x4E92;&#x76F8;&#x5438;&#x5F15;&#xFF0C;&#x7ED5;&#x8D28;&#x91CF;&#x4E2D;&#x5FC3;&#x65CB;&#x8F6C;&#xFF0C;&#x8FD9;&#x53EB;&#x7269;&#x7406;&#x53CC;&#x661F;&#xFF0C;1/3&#x6216;&#x66F4;&#x591A;&#x7684;&#x6052;&#x661F;&#x90FD;&#x4E0E;&#x90BB;&#x5C45;&#x7ED3;&#x4E3A;&#x7269;&#x7406;&#x53CC;&#x661F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x53CC;&#x661F;&#x90FD;&#x662F;&#x7269;&#x7406;&#x53CC;&#x661F;&#xFF0C;&#x5B87;&#x5B99;&#x7A7A;&#x95F4;&#x76F8;&#x5BF9;&#x5FAE;&#x5C0F;&#x7684;&#x6052;&#x661F;&#x5149;&#x70B9;&#x867D;&#x7136;&#x975E;&#x5E38;&#x6D69;&#x701A;&#xFF0C;&#x4F46;&#x5F53;&#x88AB;&#x89C2;&#x6D4B;&#x7684;&#x661F;&#x661F;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x67D0;&#x4E9B;&#x661F;&#x661F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x771F;&#x7684;&#x8DDD;&#x79BB;&#x5F88;&#x8FD1;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x5929;&#x7403;&#x4E0A;&#x7684;&#x6295;&#x5F71;&#x6070;&#x5DE7;&#x9760;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ECE;&#x800C;&#x8868;&#x73B0;&#x4E3A;&#x53CC;&#x661F;&#xFF0C;&#x8FD9;&#x53EB;&#x5149;&#x5B66;&#x53CC;&#x661F;&#x3002;&#x5929;&#x6587;&#x5B66;&#x7684;&#x5165;&#x95E8;&#x8005;&#x65E0;&#x6CD5;&#x5206;&#x8FA8;&#x4E24;&#x79CD;&#x53CC;&#x661F;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x7684;&#x9760;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6052;&#x661F;&#x90FD;&#x662F;&#x4E92;&#x76F8;&#x7ED5;&#x884C;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x89C2;&#x6D4B;&#x53EF;&#x4EE5;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x7528;&#x5149;&#x8C31;&#x5206;&#x6790;&#x6765;&#x533A;&#x522B;&#x8FD9;&#x4E24;&#x79CD;&#x53CC;&#x661F;&#x3002;</p>
<p>&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x5386;&#x53F2;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x4E4B;&#x95F4;&#x53EF;&#x80FD;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#x3002;&#x91CD;&#x5927;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x5F80;&#x5F80;&#x4F1A;&#x6405;&#x52A8;&#x793E;&#x4F1A;&#xFF0C;&#x5F15;&#x53D1;&#x5176;&#x4ED6;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x91CD;&#x5927;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x5F80;&#x5F80;&#x96C6;&#x4E2D;&#x4E8E;&#x5C11;&#x6570;&#x8F6C;&#x6298;&#x5E74;&#x4EE3;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6240;&#x6709;&#x5728;&#x5E74;&#x4EE3;&#x3001;&#x5730;&#x7406;&#x4E0A;&#x63A5;&#x8FD1;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x4E4B;&#x95F4;&#x90FD;&#x4E00;&#x5B9A;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x5904;&#x4E8E;&#x4E0D;&#x540C;&#x9886;&#x57DF;&#x5185;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5386;&#x53F2;&#x6216;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x7981;&#x6B62;&#x4E24;&#x4E2A;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x76F8;&#x8FD1;&#x7684;&#x4E8B;&#x4EF6;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#x4EA7;&#x751F;&#x5E76;&#x5E26;&#x6765;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x725B;&#x987F;&#x65F6;&#x4EE3;&#x7684;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x95F4;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6587;&#x827A;&#x590D;&#x5174;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x79D1;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5148;&#x6307;&#x51FA;&#x6280;&#x672F;&#x548C;&#x79D1;&#x5B66;&#x4E4B;&#x95F4;&#x7684;&#x6280;&#x672F;&#x4E0E;&#x5206;&#x522B;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x5B9A;&#x4E49;&#x5728;&#x672C;&#x4E66;&#x7684;&#x5F00;&#x5934;&#x5DF2;&#x7ECF;&#x7ED9;&#x51FA;&#x4E86;&#xFF1A;&#x6240;&#x8C13;&#x79D1;&#x5B66;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E8B;&#x5B9E;&#x548C;&#x7B80;&#x5355;&#x8FD9;&#x4E24;&#x4E2A;&#x6807;&#x51C6;&#x7EA6;&#x675F;&#x4E0B;&#x63CF;&#x8FF0;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x7CFB;&#x3002;&#x800C;&#x5728;&#x7ECF;&#x6D4E;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x6280;&#x672F;&#x662F;&#x6307;&#x5236;&#x9020;&#x4E00;&#x79CD;&#x4EA7;&#x54C1;&#x6216;&#x63D0;&#x4F9B;&#x4E00;&#x9879;&#x670D;&#x52A1;&#x7684;&#x7CFB;&#x7EDF;&#x77E5;&#x8BC6;&#xFF08;&#x56FD;&#x9645;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7EC4;&#x7EC7;&#x7684;&#x5B9A;&#x4E49;&#xFF09;&#x3002;&#x7B80;&#x5355;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x8BD5;&#x56FE;&#x63CF;&#x8FF0;&#x5E76;&#x9884;&#x6D4B;&#x4E16;&#x754C;&#xFF0C;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x5404;&#x4E2A;&#x4E8B;&#x4EF6;&#x4E4B;&#x95F4;&#x7684;&#x903B;&#x8F91;&#xFF1B;&#x6280;&#x672F;&#x5219;&#x662F;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#xFF0C;&#x5173;&#x5FC3;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x5426;&#x884C;&#x7684;&#x901A;&#x3002;&#x4ECE;&#x5386;&#x53F2;&#x4E0A;&#x770B;&#xFF0C;&#x6280;&#x672F;&#x548C;&#x79D1;&#x5B66;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x8054;&#x7CFB;&#x3002;&#x53E4;&#x5E0C;&#x814A;&#x5C31;&#x5B58;&#x5728;&#x8FC7;&#x4E0E;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x4F53;&#x7CFB;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x79D1;&#x5B66;&#x4F53;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB2;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BB2;&#x903B;&#x8F91;&#xFF0C;&#x5728;&#x4E8B;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FFD;&#x6C42;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x6700;&#x7B80;&#x63CF;&#x8FF0;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x8BA4;&#x4E3A;&#x628A;&#x79D1;&#x5B66;&#x5E94;&#x7528;&#x4E8E;&#x7ECF;&#x6D4E;&#x6280;&#x672F;&#x662F;&#x975E;&#x5E38;&#x7F9E;&#x803B;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x963F;&#x57FA;&#x7C73;&#x5FB7;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5728;&#x7956;&#x56FD;&#x751F;&#x6B7B;&#x5B58;&#x4EA1;&#x7684;&#x5173;&#x5934;&#xFF0C;&#x7EDD;&#x4E0D;&#x5C51;&#x4E8E;&#x4E0E;&#x5974;&#x96B6;&#x6216;&#x4E0B;&#x7B49;&#x4EBA;&#x7AD9;&#x5728;&#x4E00;&#x8D77;&#x5236;&#x9020;&#x673A;&#x68B0;&#x3002;&#x8FD1;&#x4EE3;&#x65E9;&#x671F;&#x7684;&#x79D1;&#x5B66;&#x754C;&#x8FD9;&#x79CD;&#x98CE;&#x6C14;&#x4E5F;&#x5F88;&#x4E25;&#x91CD;&#x3002;&#x4E00;&#x822C;&#x4E25;&#x8083;&#x7684;&#x5386;&#x53F2;&#x7814;&#x7A76;&#x8BA4;&#x4E3A;&#xFF0C;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x7684;&#x6B63;&#x5F0F;&#x7ED3;&#x5408;&#x5E94;&#x5F53;&#x5728;&#x7535;&#x529B;&#x9769;&#x547D;&#x524D;&#x540E;&#xFF0C;&#x8FD9;&#x53C8;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x4EE5;&#x53D1;&#x6398;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x89C4;&#x5F8B;&#x7684;&#x79D1;&#x5B66;&#x4E00;&#x76F4;&#x548C;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x91CC;&#x7684;&#x5177;&#x4F53;&#x6280;&#x672F;&#x76F8;&#x5206;&#x79BB;&#x5462;&#xFF1F;&#x4EE5;&#x6539;&#x9020;&#x4E16;&#x754C;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#x6280;&#x672F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5411;&#x79D1;&#x5B66;&#x5BFB;&#x6C42;&#x652F;&#x6301;&#xFF1F;&#xFF1F;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x8003;&#x5BDF;&#x79D1;&#x5B66;&#x548C;&#x6280;&#x672F;&#x5728;&#x7ECF;&#x6D4E;&#x4E2D;&#x5404;&#x81EA;&#x7684;&#x5177;&#x4F53;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4ECA;&#x5929;&#x79D1;&#x5B66;&#x548C;&#x6280;&#x672F;&#x5DF2;&#x7ECF;&#x5728;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x5185;&#x7ED3;&#x5408;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x7684;&#x89C2;&#x5BDF;&#x5230;&#xFF0C;&#x79D1;&#x5B66;&#x5EFA;&#x7ACB;&#x81EA;&#x8EAB;&#x4F53;&#x7CFB;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#xFF0C;&#x81EA;&#x7B80;&#x800C;&#x7E41;&#x3002;&#x79D1;&#x5B66;&#x5148;&#x5EFA;&#x7ACB;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5982;&#x76F8;&#x4FE1;&#x4E8B;&#x5B9E;&#x3001;&#x5C0A;&#x91CD;&#x903B;&#x8F91;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x6B64;&#x4E3A;&#x57FA;&#x7840;&#x5BF9;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x4F5C;&#x51FA;&#x5B9A;&#x6027;&#x5224;&#x65AD;&#xFF0C;&#x5982;&#x5730;&#x7403;&#x7684;&#x5F62;&#x72B6;&#x63A5;&#x8FD1;&#x7403;&#x4F53;&#x3001;&#x7269;&#x4F53;&#x5B58;&#x5728;&#x60EF;&#x6027;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x4ECE;&#x5B9A;&#x6027;&#x5230;&#x5B9A;&#x91CF;&#xFF0C;&#x5982;&#x8861;&#x91CF;&#x91CD;&#x529B;&#x52A0;&#x901F;&#x5EA6;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x5730;&#x7403;&#x7684;&#x534A;&#x5F84;&#x3002;&#x6700;&#x540E;&#x624D;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#x5E76;&#x8FDB;&#x884C;&#x9A8C;&#x8BC1;&#xFF0C;&#x5982;&#x6839;&#x636E;&#x7269;&#x4F53;&#x7684;&#x8FD0;&#x52A8;&#x89C4;&#x5F8B;&#x6765;&#x7ED9;&#x5927;&#x70AE;&#x52A0;&#x51C6;&#x661F;&#xFF0C;&#x6839;&#x636E;&#x5FAE;&#x751F;&#x7269;&#x751F;&#x957F;&#x7684;&#x7279;&#x6027;&#x964D;&#x4F4E;&#x8461;&#x8404;&#x9152;&#x5236;&#x9020;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x53D8;&#x8D28;&#x7387;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x6280;&#x672F;&#x5219;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5148;&#x6839;&#x636E;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x5F92;&#x5F1F;&#x8461;&#x8404;&#x9152;&#x5982;&#x4F55;&#x653E;&#x7F6E;&#x53EF;&#x4EE5;&#x4E0D;&#x53D8;&#x8D28;&#xFF0C;&#x5927;&#x70AE;&#x7684;&#x4EF0;&#x89D2;&#x653E;&#x5728;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x6253;&#x4E2D;&#x6307;&#x5B9A;&#x8DDD;&#x79BB;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x5982;&#x4F55;&#x780D;&#x6811;&#x6700;&#x7701;&#x529B;&#x6C14;......&#x8FD9;&#x4E00;&#x5C42;&#x6B21;&#x7684;&#x6280;&#x672F;&#x5B66;&#x4E60;&#x5B8C;&#x5168;&#x662F;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x6216;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#xFF0C;&#x7136;&#x540E;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x638C;&#x63E1;&#x518D;&#x628A;&#x76F8;&#x8FD1;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x884C;&#x5408;&#x5E76;&#x5F52;&#x7EB3;&#xFF0C;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#xFF0C;&#x81EA;&#x7E41;&#x800C;&#x7B80;&#x7684;&#x5EFA;&#x7ACB;&#x4F53;&#x7CFB;&#x3002;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x4ECE;&#x4E24;&#x4E2A;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x7684;&#x65B9;&#x5411;&#x5F71;&#x54CD;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x7ED3;&#x5408;&#x70B9;&#x548C;&#x7ED3;&#x5408;&#x65F6;&#x95F4;&#x53D6;&#x51B3;&#x4E8E;&#x4E24;&#x8005;&#x4F38;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6280;&#x5DE5;&#x6765;&#x8BF4;&#xFF0C;&#x6280;&#x672F;&#x719F;&#x7EC3;&#x4E0E;&#x89C1;&#x95FB;&#x5E7F;&#x535A;&#x5F88;&#x96BE;&#x517C;&#x5F97;&#xFF0C;&#x6280;&#x672F;&#x4F53;&#x7CFB;&#x4E00;&#x822C;&#x5C40;&#x9650;&#x4E8E;&#x67D0;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x4EE5;&#x5185;&#xFF0C;&#x6240;&#x4EE5;&#x6280;&#x672F;&#x5F88;&#x96BE;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x53D1;&#x5C55;&#x4E3A;&#x79D1;&#x5B66;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x524D;&#x9762;&#x8BA8;&#x8BBA;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x65F6;&#x5DF2;&#x7ECF;&#x5145;&#x5206;&#x4ECB;&#x7ECD;&#x4E86;&#x3002;&#x800C;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x5411;&#x4E0B;&#x4F38;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#x4E5F;&#x53D7;&#x5230;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7684;&#x963B;&#x788D;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x539F;&#x5219;&#x662F;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x81EA;&#x7136;&#x754C;&#x548C;&#x4EBA;&#x5DE5;&#x5236;&#x54C1;&#x4E2D;&#xFF0C;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x201C;&#x7B80;&#x5355;&#x4F53;&#x7CFB;&#x201D;&#x6765;&#x8FDB;&#x884C;&#x8003;&#x5BDF;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x8BFB;&#x8005;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53D6;&#x5F97;&#x6807;&#x51C6;&#x5316;&#x5236;&#x9020;&#x7684;&#x5929;&#x5E73;&#x3001;&#x781D;&#x7801;&#x3001;&#x5C3A;&#x5B50;&#x3001;&#x4F4E;&#x6469;&#x64E6;&#x7684;&#x5BFC;&#x8F68;&#x3001;&#x65E0;&#x8272;&#x900F;&#x660E;&#x7684;&#x73BB;&#x7483;&#x5BB9;&#x5668;&#x548C;&#x900F;&#x955C;&#x3001;&#x949F;&#x8868;&#x7B49;&#x5B9E;&#x9A8C;&#x6750;&#x6599;&#xFF0C;&#x4F46;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x6602;&#x8D35;&#x7684;&#x7269;&#x8D44;&#x3002;&#x56E0;&#x6B64;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x975E;&#x5E38;&#x5F3A;&#x5927;&#x7684;&#x62BD;&#x8C61;&#x601D;&#x8003;&#x80FD;&#x529B;&#x548C;&#x609F;&#x6027;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x52A0;&#x4E0A;&#x4E00;&#x70B9;&#x8FD0;&#x6C14;&#xFF0C;&#x624D;&#x80FD;&#x4ECE;&#x975E;&#x5E38;&#x590D;&#x6742;&#x7684;&#x4E8B;&#x5B9E;&#x4E2D;&#x63D0;&#x70BC;&#x51FA;&#x7B80;&#x5355;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x5B9E;&#x9A8C;&#x6761;&#x4EF6;&#x7684;&#x6076;&#x52A3;&#x751A;&#x81F3;&#x903C;&#x8FEB;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x5929;&#x4F53;&#x91CC;&#x53BB;&#x5BFB;&#x627E;&#x201C;&#x65E0;&#x6469;&#x64E6;&#x8FD0;&#x52A8;&#x201D;&#x548C;&#x53EF;&#x4EE5;&#x7528;&#x7B80;&#x5355;&#x53C2;&#x6570;&#x63CF;&#x8FF0;&#x7684;&#x8F68;&#x9053;&#x3002;&#x529B;&#x5B66;&#x662F;&#x4E0E;&#x6700;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x7D27;&#x5BC6;&#x76F8;&#x5173;&#x7684;&#x5B66;&#x79D1;&#xFF0C;&#x8FD1;&#x4EE3;&#x4EE5;&#x524D;&#x7684;&#x8FDB;&#x5C55;&#x5374;&#x90FD;&#x4E0E;&#x5929;&#x6587;&#x5B66;&#x89C2;&#x6D4B;&#x6210;&#x679C;&#x6709;&#x5173;&#xFF0C;&#x539F;&#x56E0;&#x6B63;&#x5728;&#x4E8E;&#x6B64;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x5B66;&#x79D1;&#x90FD;&#x80FD;&#x4ECE;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x514D;&#x8D39;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7814;&#x7A76;&#x53EA;&#x80FD;&#x4F5C;&#x51FA;&#x5B9A;&#x6027;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x79BB;&#x6307;&#x5BFC;&#x5177;&#x4F53;&#x751F;&#x4EA7;&#x8FD8;&#x5F88;&#x8FDC;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#x5F88;&#x4E45;&#xFF0C;&#x673A;&#x5E8A;&#x548C;&#x84B8;&#x6C7D;&#x673A;&#x63D0;&#x4F9B;&#x7684;&#x4FBF;&#x5B9C;&#x3001;&#x7CBE;&#x786E;&#x7684;&#x5B9E;&#x9A8C;&#x5668;&#x5177;&#x624D;&#x5141;&#x8BB8;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x6A21;&#x62DF;&#x62BD;&#x8C61;&#x4E2D;&#x7684;&#x7406;&#x60F3;&#x5316;&#x5B9E;&#x9A8C;&#xFF0C;&#x79D1;&#x5B66;&#x56E0;&#x5F97;&#x5230;&#x4E86;&#x53D1;&#x5C55;&#x7684;&#x80A5;&#x6C83;&#x571F;&#x58E4;&#x800C;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x5F88;&#x5FEB;&#xFF0C;&#x4E0D;&#x65AD;&#x7EC6;&#x5316;&#x3001;&#x5177;&#x4F53;&#x5316;&#x7684;&#x79D1;&#x5B66;&#x7EC8;&#x4E8E;&#x80FD;&#x591F;&#x5B9A;&#x91CF;&#x7684;&#x89E3;&#x91CA;&#x5DF2;&#x7ECF;&#x88AB;&#x673A;&#x5668;&#x8DB3;&#x591F;&#x7B80;&#x5316;&#x7684;&#x751F;&#x4EA7;&#x6D41;&#x7A0B;&#xFF08;&#x5177;&#x4F53;&#x5230;&#x6BCF;&#x4E00;&#x9053;&#x5DE5;&#x5E8F;&#x91CC;&#x7684;&#x4E3B;&#x8981;&#x53C2;&#x6570;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x7B80;&#x5316;&#xFF09;&#xFF0C;&#x5E76;&#x4F5C;&#x51FA;&#x9884;&#x6D4B;&#x548C;&#x6307;&#x5BFC;&#x3002;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x5728;&#x8FD9;&#x65F6;&#x7EC8;&#x4E8E;&#x4E0A;&#x4E0B;&#x76F8;&#x901A;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x9886;&#x57DF;&#x7ED3;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x6574;&#x4F53;&#x3002;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x65E0;&#x6CD5;&#x771F;&#x6B63;&#x5F71;&#x54CD;&#x6280;&#x672F;&#x548C;&#x7ECF;&#x6D4E;&#x8FDB;&#x6B65;&#x7684;&#x3002;&#x6216;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x6307;&#x51FA;&#x6B27;&#x6D32;&#x4EBA;&#x5411;&#x897F;&#x822A;&#x884C;&#x4EE5;&#x6C42;&#x5230;&#x8FBE;&#x4E2D;&#x56FD;&#x7684;&#x65B0;&#x822A;&#x8DEF;&#x8FD9;&#x4E00;&#x4E3E;&#x52A8;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x5927;&#x5730;&#x662F;&#x7403;&#x4F53;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x79D1;&#x5B66;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x54E5;&#x4F26;&#x5E03;&#x771F;&#x7684;&#x77E5;&#x9053;&#x5730;&#x7403;&#x7684;&#x771F;&#x5B9E;&#x5927;&#x5C0F;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x77E5;&#x9053;&#x5728;&#x6B27;&#x6D32;&#x548C;&#x4E9A;&#x6D32;&#x4E4B;&#x95F4;&#x8FD8;&#x6709;&#x592A;&#x5E73;&#x6D0B;&#x548C;&#x7F8E;&#x6D32;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x5411;&#x897F;&#x822A;&#x884C;&#x3002;&#x8FD0;&#x6C14;&#x548C;&#x79D1;&#x5B66;&#x662F;&#x4E24;&#x56DE;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4ECE;&#x4E0A;&#x4E00;&#x7AE0;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x7684;&#x672C;&#x8D28;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x6539;&#x53D8;&#x4E86;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x6536;&#x96C6;&#x3001;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x65E2;&#x7136;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EA7;&#x751F;&#x4E00;&#x5B9A;&#x6548;&#x679C;&#x4EE5;&#x524D;&#xFF0C;&#x79D1;&#x5B66;&#x5BF9;&#x6280;&#x672F;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x90A3;&#x4E48;&#x8BA4;&#x4E3A;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x9020;&#x5C31;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x3002;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#x5728;&#x4E8E;&#x662F;&#x4EC0;&#x4E48;&#x89E6;&#x53D1;&#x4E86;&#x8FD9;&#x573A;&#x6280;&#x672F;&#x9769;&#x547D;&#x5E76;&#x4F7F;&#x4E4B;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6839;&#x636E;&#x524D;&#x9762;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;&#x5176;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x5728;&#x4E8E;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x4F4E;&#x71B5;&#x7269;&#x8D28;&#x548C;&#x53EF;&#x627F;&#x8F7D;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x77FF;&#x4EA7;&#x3002;&#x4F46;&#x8FD9;&#x662F;&#x6240;&#x6709;&#x6587;&#x660E;&#x5171;&#x4EAB;&#x7684;&#x6F5C;&#x5728;&#x8D22;&#x5BCC;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x80FD;&#x8BF4;&#x660E;18&#x4E16;&#x7EAA;&#x897F;&#x6B27;&#x7684;&#x72EC;&#x7279;&#x6027;&#x3002;&#x6240;&#x4EE5;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4E09;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x8FBE;&#x5230;&#x4E86;&#x53EF;&#x5F00;&#x53D1;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x8D1F;&#x71B5;&#x6E90;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x8FD9;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5411;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x8F6C;&#x5316;&#x7684;&#x6761;&#x4EF6;</li>
<li>&#x4ECE;&#x5F00;&#x59CB;&#x7CFB;&#x7EDF;&#x5229;&#x7528;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x7684;&#x8D1F;&#x71B5;&#x5230;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#xFF0C;&#x5176;&#x95F4;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x6240;&#x9700;&#x65F6;&#x95F4;&#x4E0D;&#x80FD;&#x592A;&#x957F;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6240;&#x9700;&#x8981;&#x7684;&#x5173;&#x952E;&#x6280;&#x672F;&#x5FC5;&#x987B;&#x5728;&#x77ED;&#x671F;&#x5185;&#x5168;&#x90E8;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4E00;&#x5DE5;&#x4E1A;&#x5316;&#x8FDB;&#x7A0B;&#x4E0D;&#x80FD;&#x79F0;&#x4E3A;&#x201C;&#x9769;&#x547D;&#x201D;&#x3002;</li>
<li>&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x5FC5;&#x987B;&#x7ED9;&#x8FD9;&#x4E9B;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x7684;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x521B;&#x9020;&#x6761;&#x4EF6;&#x3002;</li>
</ol>
<p>&#x4ECE;&#x5386;&#x53F2;&#x4E0A;&#x770B;&#xFF0C;&#x6280;&#x672F;&#x9769;&#x547D;&#x7684;&#x5B9E;&#x8D28;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x624B;&#x5DE5;&#x4E1A;&#x7684;&#x5347;&#x534E;&#xFF0C;&#x5728;&#x8FD9;&#x573A;&#x6280;&#x672F;&#x9769;&#x547D;&#x7206;&#x53D1;&#x4EE5;&#x524D;&#xFF0C;&#x4E00;&#x5207;&#x793E;&#x4F1A;&#x89C4;&#x5F8B;&#x4F9D;&#x7136;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x8FDB;&#x884C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4EE5;&#x524D;&#x9762;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5206;&#x6790;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x8BA8;&#x8BBA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x7206;&#x53D1;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5148;&#x8003;&#x8651;&#x6761;&#x4EF6;1&#x3002;&#x6B63;&#x5982;&#x524D;&#x9762;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x201C;&#x65E7;&#x5927;&#x9646;&#x6216;&#x67D0;&#x4E2A;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5730;&#x533A;&#x4ECE;&#x516C;&#x5143;&#x524D;1500&#x5E74;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x95F4;&#x7684;&#x6280;&#x672F;&#x53F2;&#x770B;&#x770B;&#x505A;&#x4E00;&#x4E2A;&#x7F13;&#x6162;&#x3001;&#x5300;&#x901F;&#x589E;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x7CBE;&#x786E;&#x7684;&#x8FD1;&#x4F3C;&#x63CF;&#x8FF0;&#x201D;&#x3002;&#x957F;&#x671F;&#x6280;&#x672F;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x7A0D;&#x5927;&#x4E8E;0&#x7684;&#x53C2;&#x6570;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8003;&#x5BDF;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x8FD8;&#x662F;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#xFF0C;&#x516C;&#x5143;1500&#x5E74;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x5E94;&#x8BE5;&#x548C;&#x516C;&#x5143;1600&#x5E74;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x663E;&#x8457;&#x9AD8;&#x4E8E;&#x516C;&#x5143;500&#x5E74;&#xFF0C;&#x4E0E;&#x516C;&#x5143;&#x524D;&#x540E;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x76F8;&#x5DEE;&#x66F4;&#x5927;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x521D;&#x671F;&#x6240;&#x9700;&#x8981;&#x7684;&#x57FA;&#x672C;&#x6280;&#x672F;&#x867D;&#x7136;&#x5F88;&#x7C97;&#x7CD9;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x6709;&#x4E00;&#x53F0;&#x80FD;&#x5728;&#x4EFB;&#x4E00;&#x4E3B;&#x8981;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x53D6;&#x5F97;&#x6548;&#x76CA;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x548C;&#x80FD;&#x591F;&#x5236;&#x9020;&#x7B2C;&#x4E00;&#x53F0;&#x91D1;&#x5C5E;&#x673A;&#x5E8A;&#x7684;&#x624B;&#x5DE5;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x80FD;&#x529B;&#x3002;&#x4ECE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x4EBA;&#x7C7B;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x8DB3;&#x4EE5;&#x6EE1;&#x8DB3;&#x8FD9;2&#x4E2A;&#x6761;&#x4EF6;&#x5462;&#xFF1F;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x548C;&#x6C49;&#x671D;&#x9F0E;&#x76DB;&#x7684;&#x53E4;&#x5178;&#x65F6;&#x4EE3;&#xFF0C;&#x8FDE;&#x87BA;&#x6813;&#x87BA;&#x6BCD;&#x90FD;&#x6CA1;&#x51FA;&#x73B0;&#xFF0C;&#x6C34;&#x8F66;&#x521A;&#x521A;&#x53D1;&#x660E;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x5408;&#x683C;&#x3002;&#x867D;&#x7136;&#x706B;&#x836F;&#x6700;&#x665A;&#x5728;9&#x4E16;&#x7EAA;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4F46;1300&#x5E74;&#x524D;&#x540E;&#x4E1C;&#x897F;&#x65B9;&#x624D;&#x6709;&#x94F8;&#x9020;&#x7684;&#x706B;&#x70AE;&#x51FA;&#x73B0;&#x3002;&#x8003;&#x8651;&#x5230;&#x519B;&#x4E8B;&#x6280;&#x672F;&#x4E00;&#x5411;&#x9886;&#x5148;&#x4E8E;&#x6C11;&#x7528;&#xFF0C;&#x8FD9;&#x8868;&#x660E;1300&#x5E74;&#x4EE5;&#x524D;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x6280;&#x672F;&#x4E0D;&#x8DB3;&#x4EE5;&#x5236;&#x9020;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x84B8;&#x6C7D;&#x673A;&#x6240;&#x9700;&#x7684;&#x627F;&#x538B;&#x5BC6;&#x5C01;&#x7BA1;&#x9053;&#x4E0E;&#x6C7D;&#x7F38;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8981;&#x60F3;&#x4ECE;1300&#x5230;1780&#x5E74;&#x4E4B;&#x95F4;&#x5B9A;&#x4E00;&#x4E2A;&#x786E;&#x5207;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x3002;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x6280;&#x672F;&#x589E;&#x957F;&#x7684;&#x5E73;&#x5747;&#x901F;&#x5EA6;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#xFF0C;&#x800C;&#x4E14;&#x77ED;&#x671F;&#x5185;&#x8FD8;&#x4F1A;&#x6709;&#x53CD;&#x590D;&#xFF0C;&#x65E0;&#x6CD5;&#x5BF9;&#x6570;&#x767E;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x8FDB;&#x884C;&#x5B9A;&#x91CF;&#x8BA8;&#x8BBA;&#x3002;&#x6211;&#x4EEC;&#x6743;&#x4E14;&#x628A;&#x8FD9;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x4E0A;&#x9650;&#x5B9A;&#x5728;1300&#x5E74;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x6392;&#x9664;&#x4E86;&#x8BB8;&#x591A;&#x6587;&#x660E;&#x7684;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x518D;&#x8003;&#x8651;&#x6761;&#x4EF6;2&#x3002;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#xFF0C;&#x524D;&#x9762;&#x66FE;&#x6307;&#x51FA;&#xFF0C;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x76F8;&#x5BF9;&#x8F83;&#x5FEB;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x53EF;&#x80FD;&#x9886;&#x5148;&#x4E16;&#x754C;&#x5E73;&#x5747;&#x6C34;&#x51C6;&#x7684;&#x5E74;&#x4EE3;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x7CAE;&#x98DF;&#x5269;&#x4F59;&#x8F83;&#x591A;&#xFF0C;&#x975E;&#x519C;&#x4EBA;&#x53E3;&#x6BD4;&#x4F8B;&#x9AD8;&#x7684;&#x5E74;&#x4EE3;&#x3002;&#x5728;&#x65E7;&#x5927;&#x9646;&#x57FA;&#x7840;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x8DB3;&#x4EE5;&#x5141;&#x8BB8;&#x53D1;&#x5C55;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x4E9B;&#x6B63;&#x5904;&#x4E8E;&#x5FAA;&#x73AF;&#x4E0A;&#x5347;&#x671F;&#x6216;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x5916;&#x6269;&#x5F20;&#x53D6;&#x5F97;&#x8FC7;&#x5269;&#x8D44;&#x6E90;&#x7684;&#x6587;&#x660E;&#x663E;&#x7136;&#x6709;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#x53D6;&#x5F97;&#x6280;&#x672F;&#x7A81;&#x7834;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x987A;&#x4FBF;&#x63D0;&#x4E00;&#x4E0B;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6839;&#x636E;&#x524D;&#x9762;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x79D1;&#x5B66;&#x548C;&#x6587;&#x5316;&#x4E00;&#x6837;&#xFF0C;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x751F;&#x4EA7;&#x7CAE;&#x98DF;&#x3002;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x79D1;&#x5B66;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x4E0E;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5176;&#x6027;&#x8D28;&#x662F;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x7528;&#x6765;&#x5A31;&#x4E50;&#x7684;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x7684;&#x7E41;&#x76DB;&#x4E0E;&#x5426;&#x4E5F;&#x603B;&#x662F;&#x548C;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#x6570;&#x91CF;&#x6216;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x540C;&#x6B65;&#x53D8;&#x52A8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x897F;&#x6B27;&#x7684;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x6765;&#x89E3;&#x91CA;&#x725B;&#x987F;&#x65F6;&#x4EE3;&#x7684;&#x79D1;&#x5B66;&#x9769;&#x547D;&#xFF0C;&#x7528;&#x5730;&#x4E2D;&#x6D77;&#x76C6;&#x5730;&#x519C;&#x4E1A;&#x548C;&#x8D38;&#x6613;&#x7684;&#x6062;&#x590D;&#x6765;&#x89E3;&#x91CA;&#x6587;&#x827A;&#x590D;&#x5174;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x3001;&#x6587;&#x827A;&#x590D;&#x5174;&#x548C;&#x5BFC;&#x81F4;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E4B;&#x95F4;&#x7684;&#x540C;&#x6B65;&#x6027;&#x5C31;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x6761;&#x4EF6;3&#x3002;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x5728;&#x5F00;&#x59CB;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x901A;&#x8FC7;&#x5316;&#x80A5;&#x3001;&#x80B2;&#x79CD;&#x7B49;&#x6280;&#x672F;&#x63D0;&#x9AD8;&#x519C;&#x4E1A;&#x5355;&#x4EA7;&#x7684;&#x3002;&#x5728;&#x90A3;&#x4EE5;&#x524D;&#xFF0C;&#x65B0;&#x751F;&#x7684;&#x5DE5;&#x4E1A;&#x53EA;&#x80FD;&#x8282;&#x7EA6;&#x4E00;&#x4E9B;&#x4EBA;&#x529B;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x5728;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x7684;&#x519C;&#x4E1A;&#x56FD;&#x5BB6;&#x4E2D;&#x89E3;&#x51B3;&#x7CAE;&#x98DF;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x5904;&#x4E8E;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x6216;&#x4EBA;&#x53E3;&#x5E73;&#x8861;&#x6001;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5982;&#x679C;&#x62E5;&#x6709;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x6838;&#x5FC3;&#x6280;&#x672F;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5FC5;&#x7136;&#x4F1A;&#x6324;&#x6389;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x996D;&#x7897;&#x3002;&#x5728;&#x4E0D;&#x8003;&#x8651;&#x5916;&#x754C;&#x56E0;&#x7D20;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7531;&#x4E8E;&#x51FA;&#x73B0;&#x4E86;&#x591A;&#x4F59;&#x4EBA;&#x529B;&#xFF0C;&#x800C;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x6CA1;&#x6709;&#x540C;&#x6B65;&#x589E;&#x957F;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x4F1A;&#x5F7B;&#x5E95;&#x62B5;&#x6D88;&#x8282;&#x7EA6;&#x5C11;&#x8BB8;&#x4EBA;&#x529B;&#x7684;&#x76CA;&#x5904;&#x3002;&#x4E2D;&#x56FD;&#x6E05;&#x671D;&#x653F;&#x5E9C;&#x65E9;&#x671F;&#x62B5;&#x5236;&#x4FEE;&#x94C1;&#x8DEF;&#x7684;&#x7406;&#x7531;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x4F1A;&#x9020;&#x6210;&#x6C11;&#x592B;&#x5931;&#x4E1A;&#xFF1B;&#x957F;&#x6C5F;&#x4E0A;&#x7684;&#x8239;&#x592B;&#x4E5F;&#x66FE;&#x8054;&#x5408;&#x8D77;&#x6765;&#x62B5;&#x5236;&#x8F6E;&#x8239;&#x516C;&#x53F8;&#xFF0C;&#x5F53;&#x82F1;&#x56FD;&#x5360;&#x9886;&#x5370;&#x5EA6;&#x624B;&#x5DE5;&#x4E1A;&#x54C1;&#x5E02;&#x573A;&#x65F6;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x51FA;&#x73B0;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5927;&#x707E;&#x8352;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x9650;&#x5236;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x4EA7;&#x751F;&#x5730;&#x70B9;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5728;&#x571F;&#x5730;&#x76F8;&#x5BF9;&#x8FC7;&#x5269;&#x7684;&#x6587;&#x660E;&#x4E2D;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6700;&#x7C97;&#x7CD9;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x4E5F;&#x8DB3;&#x4EE5;&#x7528;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#x540C;&#x65F6;&#x63D0;&#x9AD8;&#x4EBA;&#x5747;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x3001;&#x7CAE;&#x98DF;&#x5355;&#x4EA7;&#xFF08;&#x8981;&#x628A;&#x56E0;&#x4EBA;&#x529B;&#x77ED;&#x7F3A;&#x800C;&#x65E0;&#x6CD5;&#x5F00;&#x57A6;&#x7684;&#x8352;&#x5730;&#x7EB3;&#x5165;&#x8003;&#x8651;&#xFF09;&#x548C;&#x7CAE;&#x98DF;&#x603B;&#x5269;&#x4F59;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x6280;&#x672F;&#x7A81;&#x7834;&#x5728;&#x54EA;&#x91CC;&#x51FA;&#x73B0;&#xFF0C;&#x7531;&#x4E8E;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x548C;&#x91CD;&#x5DE5;&#x4E1A;&#x6709;&#x80FD;&#x529B;&#x4FC3;&#x8FDB;&#x519C;&#x4E1A;&#x5355;&#x4EA7;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x65F6;&#x95F4;&#x5DEE;&#xFF0C;&#x53EA;&#x6709;&#x4EBA;&#x529B;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#x7684;&#x6587;&#x660E;&#x624D;&#x53EF;&#x80FD;&#x771F;&#x6B63;&#x4F7F;&#x5DE5;&#x4E1A;&#x5316;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#x5BF9;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x4F5C;&#x51FA;&#x4E86;&#x9650;&#x5236;&#x3002;&#x5BF9;&#x4E8E;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x65AD;&#x8A00;&#x8D85;&#x51FA;&#x6761;&#x4EF6;&#x7684;&#x4E8B;&#x60C5;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x6BD5;&#x7ADF;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#x603B;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x4EBA;&#x7C7B;&#x53EA;&#x80FD;&#x8003;&#x8651;&#x90A3;&#x4E9B;&#x5728;&#x81EA;&#x5DF1;&#x7406;&#x667A;&#x8303;&#x56F4;&#x5185;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#x5BF9;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x7684;&#x5386;&#x53F2;&#x8FDB;&#x884C;&#x4E00;&#x756A;&#x626B;&#x63CF;&#xFF0C;&#x770B;&#x770B;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x548C;&#x65F6;&#x4EE3;&#x4E0E;&#x6761;&#x4EF6;&#x7684;&#x543B;&#x5408;&#x60C5;&#x51B5;&#xFF0C;&#x4ECE;&#x800C;&#x5206;&#x6790;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#x5254;&#x9664;&#x4E86;1300&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x6240;&#x6709;&#x65F6;&#x4EE3;&#x3002;&#x540C;&#x65F6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;1300&#x5E74;&#x4EE5;&#x540E;&#x662F;&#x5145;&#x6EE1;&#x673A;&#x4F1A;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x8FD9;&#x4EE5;&#x540E;&#x53D6;&#x5F97;&#x6280;&#x672F;&#x7A81;&#x7834;&#x7684;&#x6587;&#x660E;&#x6709;&#x5F88;&#x5927;&#x5E0C;&#x671B;&#x5229;&#x7528;&#x5DE5;&#x4E1A;&#x7684;&#x529B;&#x91CF;&#x5728;&#x968F;&#x540E;&#x7684;&#x51E0;&#x767E;&#x5E74;&#x4E2D;&#x7EE7;&#x7EED;&#x9886;&#x5148;&#x3002;&#x897F;&#x6B27;&#x5728;1300&#x5E74;&#x4EE5;&#x540E;&#x6B63;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x8D85;&#x957F;&#x7684;&#x53D1;&#x5C55;&#x5FAA;&#x73AF;&#x7684;&#x4E0A;&#x5347;&#x6BB5;&#xFF0C;&#x540C;&#x671F;&#x7684;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x90FD;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x6761;&#x4EF6;&#x800C;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x7A33;&#x5B9A;&#x7684;&#x5FAA;&#x73AF;&#x5468;&#x671F;&#xFF0C;&#x4E0A;&#x5347;&#x6BB5;&#x6700;&#x591A;&#x6301;&#x7EED; 300-400&#x5E74;&#x5C31;&#x8981;&#x8F6C;&#x5165;&#x8870;&#x843D;&#xFF0C;&#x56E0;&#x6B64;&#x897F;&#x6B27;&#x4E00;&#x65E6;&#x5F25;&#x8865;&#x4E86;&#x4EE5;&#x524D;&#x8870;&#x843D;&#x65F6;&#x671F;&#x7684;&#x843D;&#x540E;&#xFF0C;&#x6280;&#x672F;&#x9886;&#x5148;&#x65F6;&#x95F4;&#x8981;&#x957F;&#x7684;&#x591A;&#x3002;&#x5728;&#x8FD9;&#x573A;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x8D5B;&#x8DD1;&#x4E2D;&#x3002;&#x897F;&#x6B27;&#x5360;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x81F3;&#x4E8E;&#x7B2C;&#x4E8C;&#x3001;&#x7B2C;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x901A;&#x8FC7;&#x524D;&#x9762;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x8BFB;&#x8005;&#x5E94;&#x5F53;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x53EF;&#x4EE5;&#x628A;&#x95EE;&#x9898;&#x7B80;&#x5316;&#x4E3A;&#x662F;&#x5426;&#x80FD;&#x964D;&#x4F4E;&#x4EBA;&#x53E3;-&#x8D44;&#x6E90;&#x6BD4;&#x3002;&#x897F;&#x6B27;&#x56E0;&#x53D6;&#x5F97;&#x7F8E;&#x6D32;&#x548C;&#x538B;&#x5236;&#x5370;&#x5EA6;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x83B7;&#x5F97;&#x4E86;&#x5927;&#x91CF;&#x7A7A;&#x767D;&#x571F;&#x5730;&#x548C;&#x539F;&#x6750;&#x6599;&#xFF0C;&#x8FD9;&#x65E2;&#x4FC3;&#x8FDB;&#x4E86;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#xFF0C;&#x4E5F;&#x7ED9;&#x91CD;&#x5DE5;&#x4E1A;&#x8FD9;&#x4E2A;&#x6392;&#x6324;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x65B0;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x8BA9;&#x51FA;&#x4E86;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7EFC;&#x5408;&#x5404;&#x65B9;&#x9762;&#x8003;&#x8651;&#xFF0C;&#x897F;&#x6B27;&#x662F;&#x5F53;&#x65F6;&#x6700;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x5DE5;&#x4E1A;&#x7A81;&#x7834;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x3002;</p>
<p>&#x524D;&#x9762;&#x6307;&#x51FA;&#x4E86;&#x897F;&#x6B27;&#x7684;&#x4E3B;&#x8981;&#x4F18;&#x52BF;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6B21;&#x8981;&#x56E0;&#x7D20;&#x4E5F;&#x5F71;&#x54CD;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<p>&#x82F1;&#x56FD;&#x6070;&#x597D;&#x5728;&#x6253;&#x8D25;&#x5176;&#x4ED6;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x53D6;&#x5F97;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#x7684;&#x540C;&#x65F6;&#x780D;&#x5149;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x71C3;&#x6599;&#x6797;&#xFF0C;&#x88AB;&#x8FEB;&#x5927;&#x89C4;&#x6A21;&#x5F00;&#x53D1;&#x7164;&#x77FF;&#xFF1B;&#x800C;&#x82F1;&#x56FD;&#x7684;&#x7164;&#x77FF;&#x542B;&#x6C34;&#x91CF;&#x8F83;&#x540C;&#x671F;&#x53E6;&#x4E00;&#x4E2A;&#x91C7;&#x7164;&#x5927;&#x56FD;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x8981;&#x9AD8;&#x7684;&#x591A;&#xFF0C;&#x6392;&#x6C34;&#x95EE;&#x9898;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x90FD;&#x4FC3;&#x8FDB;&#x4E86;&#x82F1;&#x56FD;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x5185;&#x90E8;&#x5E02;&#x573A;&#x6E20;&#x9053;&#x53D1;&#x80B2;&#x8F83;&#x665A;&#xFF0C;&#x5546;&#x54C1;&#x548C;&#x8D35;&#x91D1;&#x5C5E;&#x7684;&#x957F;&#x8DDD;&#x79BB;&#x6D41;&#x901A;&#x90FD;&#x88AB;&#x5C11;&#x6570;&#x5927;&#x8D44;&#x672C;&#x5784;&#x65AD;&#xFF0C;&#x7ECF;&#x5E38;&#x53D7;&#x5230;&#x653F;&#x6743;&#x5E72;&#x6D89;&#xFF0C;&#x53CD;&#x89C2;&#x4E2D;&#x56FD;&#x548C;&#x571F;&#x8033;&#x5176;&#x8FD9;&#x79CD;&#x8F83;&#x65E9;&#x8FDB;&#x5165;&#x5E73;&#x8861;&#x6001;&#x7684;&#x519C;&#x4E1A;&#x5E1D;&#x56FD;&#xFF0C;&#x7A33;&#x5B9A;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5DF2;&#x7ECF;&#x5403;&#x6389;&#x4E86;&#x8FD9;&#x79CD;&#x8FC7;&#x6E21;&#x65F6;&#x671F;&#x7684;&#x5927;&#x8D44;&#x672C;&#x3002;&#x5F53;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x5E73;&#x8861;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x65F6;&#xFF0C;&#x662F;&#x5784;&#x65AD;&#x6027;&#x7684;&#x5927;&#x8D44;&#x672C;&#x800C;&#x4E0D;&#x662F;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x5145;&#x5206;&#x5206;&#x6563;&#x7684;&#x53E4;&#x8001;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x66F4;&#x5229;&#x4E8E;&#x5176;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x76F8;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x800C;&#x8A00;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x9700;&#x8981;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x4E2D;&#x5C42;&#x7EC4;&#x7EC7;&#x548C;&#x5E9E;&#x5927;&#x7684;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x673A;&#x6784;&#xFF0C;&#x6070;&#x597D;&#x897F;&#x6B27;&#x6709;&#x5927;&#x91CF;&#x7684;&#x3001;&#x6B63;&#x5728;&#x9010;&#x6B65;&#x6D88;&#x4EA1;&#x7684;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x9636;&#x5C42;&#x3002;&#x8FD9;&#x672C;&#x6765;&#x662F;&#x843D;&#x540E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x7D2F;&#x8D58;&#xFF0C;&#x8FD9;&#x65F6;&#x5374;&#x4E3A;&#x5DE5;&#x4E1A;&#x5316;&#x63D0;&#x4F9B;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;&#x548C;&#x7EC4;&#x7EC7;&#x529B;&#x91CF;&#xFF0C;&#x4F7F;&#x897F;&#x6B27;&#x4E0D;&#x5FC5;&#x518D;&#x4ED8;&#x51FA;&#x793E;&#x4F1A;&#x6210;&#x672C;&#x4ECE;&#x5934;&#x5EFA;&#x7ACB;&#x7EC4;&#x7EC7;&#x3002;100&#x5E74;&#x540E;&#x7684;&#x65E5;&#x672C;&#x8FD8;&#x4F1A;&#x56E0;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x5F97;&#x5230;&#x4FBF;&#x5229;&#xFF0C;&#x8C61;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x6DD8;&#x6C70;&#x4E86;&#x4E16;&#x88AD;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x7684;&#x6587;&#x660E;&#x4E5F;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x5403;&#x4E8F;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E9B;&#x6B21;&#x8981;&#x56E0;&#x7D20;&#x7684;&#x5B58;&#x5728;&#x4E0E;&#x5426;&#x5145;&#x5176;&#x91CF;&#x53EA;&#x80FD;&#x628A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x7684;&#x65F6;&#x95F4;&#x524D;&#x540E;&#x63A8;&#x52A8;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6216;&#x662F;&#x51B3;&#x5B9A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x4E8E;&#x897F;&#x6B27;&#x7684;&#x54EA;&#x4E2A;&#x5730;&#x533A;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x6539;&#x53D8;&#x5386;&#x53F2;&#x5927;&#x52BF;&#x3002;&#x897F;&#x6B27;&#x81EA;&#x4ECE;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x5F00;&#x59CB;&#xFF0C;&#x5176;&#x7ECF;&#x6D4E;&#x4E2D;&#x5FC3;&#x5148;&#x540E;&#x4ECE;&#x8461;&#x8404;&#x7259;&#x632A;&#x5230;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x8377;&#x5170;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x662F;&#x82F1;&#x56FD;&#xFF0C;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#x8FD8;&#x6709;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x610F;&#x5927;&#x5229;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x7E41;&#x8363;&#x548C;&#x6C49;&#x8428;&#x540C;&#x76DF;&#x7684;200&#x5E74;&#x9738;&#x6743;&#x3002;&#x6570;&#x767E;&#x5E74;&#x95F4;&#xFF0C;&#x6700;&#x5177;&#x6709;&#x6269;&#x5F20;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x51E0;&#x4E4E;&#x7ED5;&#x4E86;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x4E00;&#x5708;&#xFF0C;&#x800C;&#x7F8E;&#x6D32;&#x3001;&#x5927;&#x6D0B;&#x6D32;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7A7A;&#x5730;&#x6CA1;&#x6709;&#x5F00;&#x53D1;&#x3002;&#x5373;&#x4FBF;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x6709;&#x5229;&#x7684;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x6001;&#x52BF;&#x8FD8;&#x5C06;&#x5728;&#x897F;&#x65B9;&#x6587;&#x660E;&#x4E2D;&#x6301;&#x7EED;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7684;&#x7ECF;&#x6D4E;&#x4E2D;&#x5FC3;&#x9002;&#x5408;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x3002;&#x81EA;&#x4ECE;&#x897F;&#x6B27;&#x7387;&#x5148;&#x5360;&#x6709;&#x4E86;&#x7F8E;&#x6D32;&#x548C;&#x5370;&#x5EA6;&#x9644;&#x8FD1;&#x7684;&#x5236;&#x6D77;&#x6743;&#xFF0C;&#x7ED3;&#x5408;&#x5F53;&#x65F6;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x8003;&#x8651;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x7206;&#x53D1;&#x5730;&#x70B9;&#x6700;&#x53EF;&#x80FD;&#x7206;&#x53D1;&#x7684;&#x5730;&#x70B9;&#x5C31;&#x662F;&#x897F;&#x6B27;&#xFF08;&#x548C;&#x897F;&#x6B27;&#x7684;&#x5317;&#x7F8E;&#x6B96;&#x6C11;&#x5730;&#xFF09;&#x3002;</p>
<p>&#x540E;&#x9762;&#x8C08;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5F71;&#x54CD;&#x65F6;&#x5C06;&#x4F1A;&#x8BBA;&#x8FF0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x2014;&#x2014;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x4EA4;&#x901A;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4F7F;&#x5730;&#x7403;&#x53D8;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#xFF0C;&#x540C;&#x65F6;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x5C06;&#x901A;&#x8FC7;&#x5784;&#x65AD;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x751F;&#x4EA7;&#x6743;&#x7684;&#x65B9;&#x5F0F;&#x83B7;&#x5F97;&#x5DE8;&#x5927;&#x5229;&#x6DA6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x6210;&#x719F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x5FC5;&#x7136;&#x4F1A;&#x7528;&#x7ECF;&#x6D4E;&#x3001;&#x519B;&#x4E8B;&#x7B49;&#x624B;&#x6BB5;&#x6392;&#x65A5;&#x53EF;&#x80FD;&#x7684;&#x65B0;&#x751F;&#x72EC;&#x7ACB;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x6280;&#x672F;&#x6269;&#x6563;&#x65B9;&#x5F0F;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x3002;&#x4E00;&#x65E6;&#x897F;&#x6B27;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x7ED3;&#x675F;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x5373;&#x4FBF;&#x5177;&#x5907;&#x4E86;&#x72EC;&#x7ACB;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x91CD;&#x73B0;&#x897F;&#x6B27;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;19&#x4E16;&#x7EAA;&#xFF0C;&#x57C3;&#x53CA;&#x7684;&#x7A81;&#x53A5;&#x519B;&#x5B98;&#x56E2;&#xFF08;&#x5F53;&#x65F6;&#x53EA;&#x662F;&#x540D;&#x4E49;&#x4E0A;&#x670D;&#x4ECE;&#x571F;&#x8033;&#x5176;&#x7684;&#x5B97;&#x4E3B;&#x6743;&#xFF09;&#x5C31;&#x66FE;&#x7ECF;&#x8BD5;&#x56FE;&#x81EA;&#x5DF1;&#x5EFA;&#x7ACB;&#x4E00;&#x5957;&#x72EC;&#x7ACB;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF0C;&#x7ED3;&#x679C;&#xFF0C;&#x82F1;&#x56FD;&#x8D38;&#x6613;&#x90E8;&#x957F;&#x79D1;&#x5E03;&#x767B;&#xFF08;&#x6B64;&#x4EBA;&#x56E0;&#x4E3B;&#x5F20;&#x81EA;&#x7531;&#x8D38;&#x6613;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4F9D;&#x7136;&#x4E3A;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x62E5;&#x8DB8;&#x6240;&#x63A8;&#x5D07;&#xFF09;&#x4EE5;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x8BED;&#x8A00;&#x516C;&#x5F00;&#x5BA3;&#x5E03;&#x201C;.......&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x7B80;&#x76F4;&#x662F;&#x5728;&#x6D6A;&#x8D39;&#x6700;&#x597D;&#x7684;&#x539F;&#x68C9;&#xFF0C;&#x8FD9;&#x4E9B;&#x539F;&#x68C9;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x5356;&#x7ED9;&#x6211;&#x4EEC;&#x7684;..........&#x6D6A;&#x8D39;&#x7684;&#x8FD8;&#x4E0D;&#x53EA;&#x662F;&#x539F;&#x68C9;&#xFF0C;&#x90A3;&#x4E9B;&#x88AB;&#x903C;&#x53BB;&#x4ECE;&#x4E8B;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x52B3;&#x5DE5;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x5E94;&#x8BE5;&#x5728;&#x68C9;&#x7530;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;......&#x201D;&#xFF0C;&#x968F;&#x540E;&#x82F1;&#x56FD;&#x519B;&#x961F;&#x7528;&#x5927;&#x70AE;&#x548C;&#x519B;&#x8230;&#x5F3A;&#x8FEB;&#x57C3;&#x53CA;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;&#x7EE7;&#x7EED;&#x5145;&#x5F53;&#x82F1;&#x56FD;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;1&#x4E2A;&#x4E16;&#x7EAA;&#x4E2D;&#x8FD8;&#x5C06;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x8BFB;&#x8005;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x8FD1;&#x4EE3;&#x4EE5;&#x6765;&#x897F;&#x6B27;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x60F3;&#x5FC5;&#x4E5F;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x53EA;&#x6709;&#x897F;&#x6B27;&#x4F1A;&#x7ECF;&#x5386;&#x72EC;&#x7ACB;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x5185;&#x5BB9;&#x548C;&#x524D;&#x9762;&#x4E00;&#x7AE0;&#x662F;&#x4EE5;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x5BF9;&#x897F;&#x6B27;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x539F;&#x56E0;&#x7684;&#x5206;&#x6790;&#x3002;&#x4ECE;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x5165;&#x4FB5;&#x5230;&#x9ED1;&#x6B7B;&#x75C5;&#xFF0C;&#x518D;&#x5230;&#x822A;&#x6D77;&#x6280;&#x672F;&#x548C;&#x7F8E;&#x6D32;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#x51E0;&#x767E;&#x5E74;&#x5408;&#x529B;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7EC8;&#x4E8E;&#x5728;&#x897F;&#x6B27;&#x7206;&#x53D1;&#x3002;&#x897F;&#x6B27;&#x4E5F;&#x56E0;&#x6B64;&#x83B7;&#x5F97;&#x4E86;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E16;&#x754C;&#x9738;&#x6743;&#x3002;&#x7ECF;&#x6B64;&#x5206;&#x6790;&#xFF0C;&#x67D0;&#x4E9B;&#x8BFB;&#x8005;&#x6216;&#x8BB8;&#x4F1A;&#x8BA4;&#x4E3A;&#x897F;&#x6B27;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x9887;&#x6709;&#x5929;&#x547D;&#x6240;&#x5F52;&#x7684;&#x610F;&#x5473;&#xFF0C;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x4E00;&#x8DEF;&#x987A;&#x98CE;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4E0D;&#x80FD;&#x7528;&#x6B63;&#x5E38;&#x7684;&#x6982;&#x7387;&#x6765;&#x89E3;&#x91CA;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x7F3A;&#x4E4F;&#x79D1;&#x5B66;&#x7CBE;&#x795E;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x5728;&#x4E00;&#x5343;&#x4E2A;&#x4E52;&#x4E53;&#x7403;&#x4E0A;&#x5199;&#x4E0A;1&#x5230;1000&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5230;&#x4E00;&#x4E2A;&#x888B;&#x5B50;&#x91CC;&#x968F;&#x673A;&#x6293;&#x51FA;&#x4E00;&#x4E2A;&#xFF0C;&#x6293;&#x5230;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x53F7;&#x7801;&#x7684;&#x6982;&#x7387;&#x90FD;&#x662F;1/1000&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E8B;&#x5148;&#x9884;&#x8A00;&#x4E86;&#x4F60;&#x8981;&#x6293;&#x5230;&#x4EC0;&#x4E48;&#x6570;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x6293;&#x4E00;&#x51C6;&#xFF0C;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x786E;&#x5B9E;&#x8C61;&#x662F;&#x6709;&#x4E0A;&#x5E1D;&#x76F8;&#x52A9;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x4E8B;&#x5148;&#x4E0D;&#x9884;&#x8A00;&#x4F1A;&#x6293;&#x54EA;&#x4E2A;&#x7403;&#xFF0C;&#x4E8B;&#x540E;&#x5374;&#x5BF9;&#x4F60;&#x4EE5;1/1000&#x7684;&#x6982;&#x7387;&#x6293;&#x5230;&#x67D0;&#x4E2A;&#x7403;&#x7684;&#x4E8B;&#x5B9E;&#x5927;&#x53D1;&#x611F;&#x6168;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x6168;&#x5C31;&#x663E;&#x5F97;&#x65E0;&#x804A;&#x3002;&#x56E0;&#x4E3A;&#x4E8B;&#x540E;&#x8BF8;&#x845B;&#x4EAE;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x5938;&#x8000;&#x624D;&#x534E;&#x7684;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x5730;&#x7403;&#x4E0A;&#x5B58;&#x5728;&#x8DB3;&#x591F;&#x7684;&#x4F4E;&#x71B5;&#x7269;&#x8D28;&#xFF0C;&#x53EA;&#x8981;&#x6280;&#x672F;&#x94FE;&#x5141;&#x8BB8;&#x4EBA;&#x7C7B;&#x4EE5;&#x624B;&#x5DE5;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#x5F00;&#x53D1;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x5730;&#x7403;&#x4E0A;&#x603B;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x4F1A;&#x7206;&#x53D1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x4E0D;&#x662F;&#x897F;&#x6B27;&#x4E5F;&#x4F1A;&#x662F;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x3002;&#x65E0;&#x8BBA;&#x53D1;&#x751F;&#x5728;&#x54EA;&#x4E2A;&#x5730;&#x533A;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5FC5;&#x7136;&#x662F;&#x5404;&#x79CD;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x548C;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x5728;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x6216;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x6162;&#x6162;&#x79EF;&#x7D2F;&#x5F71;&#x54CD;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x65E2;&#x7136;&#x8BFB;&#x8005;&#x4EEC;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x5343;&#x5E74;&#x524D;&#x505A;&#x9884;&#x6D4B;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x7740;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x7684;&#x5386;&#x53F2;&#x505A;&#x8BC4;&#x8BBA;&#xFF0C;&#x5C31;&#x6CA1;&#x5FC5;&#x8981;&#x8BA4;&#x4E3A;&#x5176;&#x4E2D;&#x6709;&#x4EC0;&#x4E48;&#x795E;&#x79D8;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4EBA;&#x628A;&#x897F;&#x6B27;&#x6B64;&#x524D;&#x51E0;&#x767E;&#x5E74;&#x7684;&#x4E0A;&#x5347;&#x671F;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x7684;&#x6269;&#x5F20;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#xFF0C;&#x8BA4;&#x4E3A;&#x897F;&#x6B27;&#x7684;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x6216;&#x662F;&#x6587;&#x5316;&#x3001;&#x5236;&#x5EA6;&#x3001;&#x5B97;&#x6559;&#x3001;&#x751A;&#x81F3;&#x662F;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x67D0;&#x79CD;&#x897F;&#x6B27;&#x72EC;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x7ED9;&#x897F;&#x6B27;&#x5960;&#x5B9A;&#x4E86;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#x6216;&#x201C;&#x5148;&#x8FDB;&#x201D;&#x7684;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x4E9B;&#x7F3A;&#x4E4F;&#x5386;&#x53F2;&#x6574;&#x4F53;&#x89C2;&#x7684;&#x5B66;&#x8005;&#x4E0D;&#x4EC5;&#x65E0;&#x89C6;&#x897F;&#x6B27;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x5728;1500&#x5E74;&#x4EE5;&#x524D;&#x957F;&#x671F;&#x4F4E;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BA4;&#x4E3A;&#x6700;&#x8FD1;&#x51E0;&#x767E;&#x5E74;&#x897F;&#x6B27;&#x7684;&#x76F8;&#x5BF9;&#x9886;&#x5148;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x5386;&#x53F2;&#xFF0C;&#x8FD8;&#x72AF;&#x4E86;&#x4E3A;&#x5386;&#x53F2;&#x8BBE;&#x5B9A;&#x76EE;&#x7684;&#x7684;&#x6839;&#x672C;&#x6027;&#x9519;&#x8BEF;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x6B64;&#x8981;&#x91CD;&#x7533;&#x4E00;&#x4E2A;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x4EFB;&#x4F55;&#x65F6;&#x4EE3;&#x7684;&#x4EBA;&#x7C7B;&#x5BF9;&#x8D85;&#x51FA;&#x4ED6;&#x4EEC;&#x79D1;&#x6280;&#x6C34;&#x5E73;&#x4E4B;&#x5916;&#x7684;&#x4E8B;&#x7269;&#x90FD;&#x53EA;&#x80FD;&#x8FDB;&#x884C;&#x65E0;&#x6839;&#x636E;&#x7684;&#x731C;&#x6D4B;&#x3002;&#x5373;&#x4FBF;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x53E4;&#x4EE3;&#x8BBE;&#x8BA1;&#x5386;&#x53F2;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x65E0;&#x6CD5;&#x6839;&#x636E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6240;&#x9700;&#x7684;&#x6761;&#x4EF6;&#x6216;&#x7F8E;&#x6D32;&#x548C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x7684;&#x4F4D;&#x7F6E;&#x8BBE;&#x8BA1;&#x5236;&#x5EA6;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5B59;&#x4ECE;&#x4E2D;&#x83B7;&#x5F97;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x4ECE;&#x5BA2;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x786E;&#x5B9E;&#x662F;&#x624B;&#x5DE5;&#x4E1A;&#x501F;&#x52A9;&#x81EA;&#x7136;&#x754C;&#x4F4E;&#x71B5;&#x7269;&#x8D28;&#x7684;&#x4E00;&#x6B21;&#x201C;&#x5347;&#x534E;&#x201D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x5982;&#x524D;&#x6587;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x7684;&#x65F6;&#x5019;&#x79D1;&#x5B66;&#x8FD8;&#x6CA1;&#x6709;&#x4E0E;&#x6280;&#x672F;&#x76F8;&#x7ED3;&#x5408;&#x3002;&#x65E2;&#x7136;&#x79D1;&#x5B66;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x8FDB;&#x884C;&#x6307;&#x5BFC;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x89C4;&#x5212;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x7684;&#x79D1;&#x6280;&#x6C34;&#x5E73;&#x5B8F;&#x89C2;&#x4E0A;&#x4E0D;&#x65AD;&#x4E0A;&#x6DA8;&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x6BCF;&#x4E2A;&#x6587;&#x660E;&#x5374;&#x662F;&#x65F6;&#x6DA8;&#x65F6;&#x843D;&#xFF0C;&#x4E00;&#x65E6;&#x624B;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x8FBE;&#x5230;&#x4E86;&#x67D0;&#x4E2A;&#x6C34;&#x5E73;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5C31;&#x5177;&#x5907;&#x4E86;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x897F;&#x6B27;&#x6070;&#x597D;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x9886;&#x5148;&#x4E8E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#xFF0C;&#x6700;&#x5148;&#x8FBE;&#x6210;&#x4E86;&#x6280;&#x672F;&#x7A81;&#x7834;&#xFF0C;&#x800C;&#x4E14;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x5229;&#x4E8E;&#x6392;&#x6324;&#x4EBA;&#x529B;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x56E0;&#x6B64;&#x7387;&#x5148;&#x4ECE;&#x7B2C;&#x4E00;&#x6B21;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E2D;&#x53D7;&#x76CA;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x7279;&#x6B8A;&#x4E8B;&#x4EF6;&#xFF0C;&#x672C;&#x7AE0;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x90E8;&#x5206;&#x5C06;&#x4E3A;&#x8BFB;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x7684;&#x5386;&#x53F2;&#x6848;&#x4F8B;&#x505A;&#x6BD4;&#x7167;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x4E2D;&#x592E;&#x5927;&#x8349;&#x539F;&#x7684;&#x5B58;&#x5728;&#x4F7F;&#x5F97;&#x65E7;&#x5927;&#x9646;&#x5404;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5F97;&#x4EE5;&#x4FBF;&#x5229;&#x7684;&#x4ECE;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x5B66;&#x4E60;&#x6280;&#x672F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x5370;&#x5EA6;&#x4E0E;&#x4E2D;&#x4E1C;&#x4E4B;&#x95F4;&#x3001;&#x4E2D;&#x4E1C;&#x4E0E;&#x6B27;&#x6D32;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x4FBF;&#x5229;&#x7684;&#x6C34;&#x8DEF;&#x4EA4;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x6280;&#x672F;&#x4EA4;&#x6D41;&#x8981;&#x6BD4;&#x540C;&#x8FDC;&#x4E1C;&#x6587;&#x660E;&#x7684;&#x4EA4;&#x6D41;&#x5BB9;&#x6613;&#x7684;&#x591A;&#x3002;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x51FA;&#x73B0;&#x65B0;&#x6280;&#x672F;&#x7684;&#x9891;&#x7387;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#xFF0C;&#x5373;&#x4FBF;&#x6280;&#x672F;&#x7684;&#x81EA;&#x7136;&#x6269;&#x6563;&#x5F88;&#x6162;&#xFF0C;&#x5404;&#x6B21;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E4B;&#x95F4;&#x7684;&#x95F4;&#x9694;&#x4F9D;&#x7136;&#x8DB3;&#x591F;&#x6280;&#x672F;&#x4F20;&#x904D;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x3002;&#x50FB;&#x5904;&#x8FDC;&#x4E1C;&#x7684;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x56E0;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x4E0D;&#x5229;&#x800C;&#x660E;&#x663E;&#x843D;&#x540E;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#x7684;&#x5E73;&#x5747;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x7531;&#x4E8E;&#x76F8;&#x5BF9;&#x5C01;&#x95ED;&#x7684;&#x5730;&#x7406;&#x73AF;&#x5883;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x76F8;&#x5BF9;&#x5B89;&#x5B9A;&#xFF0C;&#x8BB8;&#x591A;&#x6280;&#x672F;&#x5728;&#x4E2D;&#x56FD;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x79EF;&#x7D2F;&#x6280;&#x672F;&#x7EC6;&#x8282;&#xFF0C;&#x4ECE;&#x800C;&#x53D1;&#x5C55;&#x5230;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x9876;&#x5CF0;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x968F;&#x673A;&#x51FA;&#x73B0;&#x7684;&#x9891;&#x7387;&#x8981;&#x5FEB;&#x7684;&#x591A;&#xFF0C;&#x51B6;&#x70BC;&#x3001;&#x8F6E;&#x5B50;&#x3001;&#x77F3;&#x5DE5;&#x6280;&#x672F;&#x3001;&#x9676;&#x5668;&#x6280;&#x672F;.........&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5148;&#x540E;&#x6D8C;&#x73B0;&#x3002;&#x56E0;&#x6B64;&#x5370;&#x5EA6;&#x3001;&#x4E2D;&#x4E1C;&#x3001;&#x6B27;&#x6D32;&#x4E09;&#x4E2A;&#x8054;&#x7CFB;&#x7D27;&#x5BC6;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x8F83;&#x8FDC;&#x4E1C;&#x3001;&#x4E1C;&#x5357;&#x4E9A;&#x8981;&#x5148;&#x8FDB;&#x4E00;&#x4E9B;&#x3002;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x7B2C;&#x4E00;&#x3001;&#x7B2C;&#x4E8C;&#x4E2A;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x90FD;&#x51FA;&#x73B0;&#x5728;&#x897F;&#x4E9A;&#x6C34;&#x9646;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#xFF08;&#x4ECA;&#x53D9;&#x5229;&#x4E9A;-&#x82CF;&#x4F0A;&#x58EB;&#x8FD0;&#x6CB3;&#x5730;&#x533A;&#xFF09;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5178;&#x578B;&#x4F8B;&#x5B50;&#x5C31;&#x662F;&#x70BC;&#x94C1;&#x6280;&#x672F;&#x7387;&#x5148;&#x51FA;&#x73B0;&#x4E8E;&#x897F;&#x4E9A;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x6B27;&#x6D32;&#x3001;&#x5370;&#x5EA6;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x4F20;&#x5230;&#x4E2D;&#x56FD;&#x6216;&#x901A;&#x8FC7;&#x95F4;&#x63A5;&#x5F71;&#x54CD;&#x89E6;&#x53D1;&#x4E86;&#x4E2D;&#x56FD;&#x91D1;&#x5C5E;&#x70BC;&#x94C1;&#x6280;&#x672F;&#x7684;&#x51FA;&#x73B0;&#x3002;&#xFF08;&#x4E2D;&#x56FD;&#x70BC;&#x94C1;&#x6280;&#x672F;&#x5E94;&#x51FA;&#x73B0;&#x5728;&#x516C;&#x5143;&#x524D;1000&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x897F;&#x4E9A;&#x5728;&#x516C;&#x5143;&#x524D;1400&#x5E74;&#x6216;&#x66F4;&#x65E9;&#xFF0C;&#x5370;&#x5EA6;&#x548C;&#x6B27;&#x6D32;&#x5747;&#x4E3A;&#x516C;&#x5143;&#x524D;1200&#x5E74;&#xFF0C;&#x94C1;&#x5668;&#x5728;&#x4E2D;&#x56FD;&#x771F;&#x6B63;&#x666E;&#x53CA;&#x8981;&#x5230;&#x897F;&#x6C49;&#xFF09;</p>
<p>&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x7684;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x4F7F;&#x4E2D;&#x56FD;&#x5728;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#x505C;&#x7559;&#x7684;&#x65F6;&#x95F4;&#x76F8;&#x5BF9;&#x8F83;&#x957F;&#x3002;&#x5728;&#x897F;&#x65B9;&#x8BF8;&#x6587;&#x660E;&#x5DF2;&#x7ECF;&#x7528;&#x5757;&#x70BC;&#x94C1;&#x53D6;&#x4EE3;&#x4E86;&#x6210;&#x672C;&#x6602;&#x8D35;&#x3001;&#x539F;&#x6599;&#x590D;&#x6742;&#x7684;&#x9752;&#x94DC;&#x65F6;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x8FD8;&#x5728;&#x52AA;&#x529B;&#x6539;&#x8FDB;&#x9752;&#x94DC;&#x6280;&#x672F;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x5305;&#x62EC;&#x9AD8;&#x6E29;&#x51B6;&#x70BC;&#x3001;&#x5927;&#x578B;&#x94F8;&#x4EF6;&#x3001;&#x539F;&#x6599;&#x7834;&#x788E;&#x3001;&#x5F3A;&#x529B;&#x9F13;&#x98CE;&#x6280;&#x672F;&#x5728;&#x5185;&#x7684;&#x9752;&#x94DC;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x5728;&#x4E2D;&#x56FD;&#x5F97;&#x5230;&#x4E86;&#x5145;&#x5206;&#x53D1;&#x5C55;&#x3002;&#x7B49;&#x5230;&#x70BC;&#x94C1;&#x6280;&#x672F;&#x5728;&#x4E2D;&#x56FD;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x4ECE;&#x672A;&#x5728;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x5F97;&#x5230;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x7684;&#x9752;&#x94DC;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x8BA9;&#x4E2D;&#x56FD;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x76F4;&#x63A5;&#x53D1;&#x660E;&#x751F;&#x94C1;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x8FC7;&#x65E9;&#x7684;&#x7ED3;&#x675F;&#x4E86;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x6587;&#x660E;&#x4F1A;&#x52AA;&#x529B;&#x53D1;&#x6398;&#x9752;&#x94DC;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x7EC6;&#x8282;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x65E0;&#x6CD5;&#x4ECE;&#x94DC;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x4E2D;&#x9886;&#x609F;&#x51FA;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x7684;&#x9AD8;&#x7EA7;&#x6280;&#x5DE7;&#xFF0C;&#x751F;&#x94C1;&#x51B6;&#x70BC;&#x8981;&#x5230;14&#x4E16;&#x7EAA;&#x624D;&#x4F1A;&#x5728;&#x4E2D;&#x56FD;&#x4EE5;&#x5916;&#x51FA;&#x73B0;&#x3002;&#x70BC;&#x94C1;&#x6280;&#x672F;&#x7684;&#x8D85;&#x524D;&#x8FD8;&#x4F7F;&#x4E2D;&#x56FD;&#x5728;&#x516C;&#x5143;1000&#x5E74;&#x5DE6;&#x53F3;&#x5C31;&#x80FD;&#x591F;&#x5927;&#x89C4;&#x6A21;&#x5236;&#x9020;&#x7403;&#x58A8;&#x94F8;&#x94C1;&#x3001;&#x53EF;&#x953B;&#x94F8;&#x94C1;&#xFF0C;&#x5728;&#x4E1C;&#x6C49;&#x5C31;&#x80FD;&#x4EE5;&#x7092;&#x94A2;&#x6CD5;&#x70BC;&#x94A2;&#x6280;&#x672F;&#xFF0C;&#x5728;&#x660E;&#x671D;&#x5C31;&#x5229;&#x7528;&#x7126;&#x78B3;&#x51B6;&#x70BC;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x5728;&#x897F;&#x6B27;&#x7684;&#x51FA;&#x73B0;&#x90FD;&#x8981;&#x7B49;&#x5230;1700&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x79BB;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x53EA;&#x6709;&#x4E0D;&#x5230;1&#x4E2A;&#x4E16;&#x7EAA;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x4F7F;&#x4E2D;&#x56FD;&#x5728;&#x5510;&#x5B8B;&#x65F6;&#x671F;&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x62E5;&#x6709;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x6280;&#x672F;&#x4F18;&#x52BF;&#x3002;&#x4F18;&#x8D28;&#x5EC9;&#x4EF7;&#x7684;&#x94A2;&#x94C1;&#x4E0D;&#x4EC5;&#x8282;&#x7EA6;&#x4E86;&#x4EBA;&#x529B;&#xFF0C;&#x8FD8;&#x589E;&#x52A0;&#x4E86;&#x53EF;&#x5F00;&#x57A6;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x6539;&#x5584;&#x4E86;&#x4EBA;&#x53E3;-&#x8D44;&#x6E90;&#x6BD4;&#x3002;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x957F;&#x8FBE;1000&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x3001;&#x6280;&#x672F;&#x4E0A;&#x5747;&#x9886;&#x5148;&#x4E8E;&#x4E16;&#x754C;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x7684;&#x5730;&#x7406;&#x80CC;&#x666F;&#xFF0C;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x5728;&#x5176;&#x4E2D;&#x4E5F;&#x8D77;&#x4E86;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x5982;&#x8BFB;&#x8005;&#x6240;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0A;&#x5343;&#x5E74;&#x7684;&#x76F8;&#x5BF9;&#x5BCC;&#x8DB3;&#x5E76;&#x975E;&#x662F;&#x67D0;&#x4E2A;&#x4F1F;&#x5927;&#x4EBA;&#x7269;&#x6216;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x7684;&#x529F;&#x7EE9;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5236;&#x5EA6;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#xFF0C;&#x53EA;&#x662F;&#x5BA2;&#x89C2;&#x7684;&#x5730;&#x7406;&#x73AF;&#x5883;&#x548C;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E5F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x4E60;&#x60EF;&#x4E8E;&#x5BF9;&#x5386;&#x53F2;&#x505A;&#x5047;&#x8BBE;&#xFF0C;&#x7528;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x5B9E;&#x9A8C;&#x6765;&#x9A8C;&#x8BC1;&#x4E00;&#x4E9B;&#x4E8B;&#x5B9E;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4FDD;&#x6301;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x548C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0D;&#x53D8;&#xFF0C;&#x4F46;&#x6539;&#x53D8;&#x4E00;&#x4E9B;&#x5C71;&#x5DDD;&#x6CB3;&#x6D41;&#x7684;&#x5206;&#x5E03;&#xFF0C;&#x6539;&#x53D8;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x521D;&#x59CB;&#x6761;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x542C;&#x8D77;&#x6765;&#x8352;&#x8BDE;&#x4F46;&#x5408;&#x4E4E;&#x903B;&#x8F91;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x5316;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x7684;&#x7A81;&#x7834;&#x5FC5;&#x987B;&#x4E0E;&#x4E00;&#x4E2A;&#x6269;&#x5F20;&#x4E2D;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x5408;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;&#x4F5C;&#x8005;&#x6CE8;&#x610F;&#x5230;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6269;&#x5F20;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4E00;&#x822C;&#x610F;&#x5473;&#x7740;&#x5D07;&#x5C1A;&#x6B66;&#x529B;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x521D;&#x671F;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x7164;&#x94C1;&#x590D;&#x5408;&#x4F53;&#x6700;&#x5148;&#x4FC3;&#x8FDB;&#x7684;&#x5C31;&#x662F;&#x5175;&#x5668;&#x5DE5;&#x4E1A;&#xFF0C;&#x5982;&#x94F8;&#x70AE;&#x3001;&#x94F8;&#x67AA;&#x5F39;&#x3001;&#x5200;&#x7BAD;&#x7B49;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE5;&#x519B;&#x5DE5;&#x9700;&#x6C42;&#x9A71;&#x52A8;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E5F;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x865A;&#x62DF;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x6E38;&#x7267;&#x5730;&#x533A;&#x7684;&#x5E7F;&#x5927;&#xFF0C;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x8499;&#x53E4;&#x5E1D;&#x56FD;&#x5F0F;&#x7684;&#x6E38;&#x7267;&#x5E1D;&#x56FD;&#x4EE5;&#x4E0D;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#x5FFD;&#x7136;&#x5F81;&#x670D;&#x4E86;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x4E0A;&#x521A;&#x597D;&#x5230;&#x8FBE;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7A81;&#x7834;&#x70B9;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x7C7B;&#x4F3C;&#x5143;&#x671D;&#x7684;&#x4E8C;&#x5143;&#x5E1D;&#x56FD;&#x8BD5;&#x56FE;&#x52A8;&#x5458;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x529B;&#x91CF;&#x53BB;&#x7EE7;&#x7EED;&#x5B83;&#x7684;&#x5F81;&#x670D;&#x3002;&#x90A3;&#x4E48;&#x4E00;&#x5207;&#x4EE5;&#x662F;&#x5426;&#x6709;&#x5229;&#x4E8E;&#x6218;&#x4E89;&#x4E3A;&#x6807;&#x51C6;&#x7684;&#x5E1D;&#x56FD;&#x653F;&#x5E9C;&#x6216;&#x8BB8;&#x4E0D;&#x4F1A;&#x5173;&#x5FC3;&#x4F20;&#x7EDF;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x524D;&#x9014;&#xFF0C;&#x5374;&#x80AF;&#x5B9A;&#x4F1A;&#x5BF9;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x81EA;&#x884C;&#x6269;&#x5F20;&#x3001;&#x5347;&#x7EA7;&#x5E76;&#x63D0;&#x4F9B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x94A2;&#x94C1;&#x52A0;&#x5DE5;&#x80FD;&#x529B;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x8003;&#x8651;&#x5230;&#x65E9;&#x671F;&#x7164;&#x94C1;&#x590D;&#x5408;&#x4F53;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x5F31;&#x5C0F;&#xFF08;1800&#x5E74;&#x82F1;&#x56FD;&#x5DE5;&#x5382;&#x53EA;&#x7528;&#x4E86;&#x6570;&#x5343;&#x53F0;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x6CD5;&#x56FD;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#x5728;50&#x5E74;&#x4EE5;&#x540E;&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x519B;&#x4E8B;&#x5E1D;&#x56FD;&#x7684;&#x519B;&#x4E8B;&#x8BA2;&#x8D27;&#x8DB3;&#x4EE5;&#x8BA9;&#x5B83;&#x53D1;&#x5C55;&#x5230;19&#x4E16;&#x7EAA;&#x521D;&#x671F;&#x82F1;&#x56FD;&#x5DE5;&#x4E1A;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x91CD;&#x5DE5;&#x4E1A;&#x5E73;&#x5747;&#x6210;&#x672C;&#x7684;&#x4E0B;&#x964D;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x4E2A;&#x8DB3;&#x591F;&#x806A;&#x660E;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x6216;&#x5546;&#x4EBA;&#x8BA4;&#x8BC6;&#x5230;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5176;&#x5B9E;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6C11;&#x7528;&#x4EA7;&#x4E1A;&#x4E2D;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x6218;&#x4E89;&#x540C;&#x65F6;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x529B;&#x77ED;&#x7F3A;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x7206;&#x53D1;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6269;&#x5F20;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x662F;&#x5949;&#x884C;&#x4E00;&#x795E;&#x8BBA;&#x7684;&#x5B97;&#x6559;&#x3002;&#x5B97;&#x6559;&#x50E7;&#x4FA3;&#x4EEC;&#x4E0D;&#x4EC5;&#x6709;&#x5BA3;&#x626C;&#x6559;&#x4E49;&#x7684;&#x5F3A;&#x70C8;&#x613F;&#x671B;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x4F1A;&#x5728;&#x4FEE;&#x9053;&#x9662;&#x6216;&#x4E13;&#x95E8;&#x7684;&#x5B97;&#x6559;&#x5723;&#x5730;&#x5185;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x534A;&#x72EC;&#x7ACB;&#x4E8E;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x7684;&#x72EC;&#x7279;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x63A5;&#x8FD1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5047;&#x5982;&#x67D0;&#x4E2A;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x7684;&#x4FEE;&#x9053;&#x9662;&#x7684;&#x4FEE;&#x58EB;&#x4EEC;&#x5728;&#x52B3;&#x52A8;&#x65F6;&#x6070;&#x5DE7;&#x53D1;&#x660E;&#x4E86;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x91D1;&#x5C5E;&#x673A;&#x5E8A;&#xFF08;&#x8FD9;&#x5E76;&#x4E0D;&#x8352;&#x8C2C;&#xFF0C;&#x706B;&#x836F;&#x6700;&#x521D;&#x6765;&#x81EA;&#x70BC;&#x4E39;&#x9053;&#x58EB;&#xFF0C;&#x897F;&#x65B9;&#x5316;&#x5B66;&#x8D77;&#x6E90;&#x4E8E;&#x70BC;&#x91D1;&#x672F;&#xFF0C;&#x53E4;&#x767B;&#x5821;&#x5370;&#x5237;&#x672F;&#x6700;&#x5148;&#x7528;&#x6765;&#x51FA;&#x7248;&#x5723;&#x7ECF;&#xFF0C;&#x73B0;&#x4EE3;&#x673A;&#x68B0;&#x8868;&#x6700;&#x65E9;&#x7528;&#x6765;&#x63D0;&#x9192;&#x6559;&#x58EB;&#x4EEC;&#x4F5C;&#x793C;&#x62DC;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x8981;&#x8FDF;&#x5230;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E24;&#x8005;&#x7ED3;&#x5408;&#x7684;&#x795E;&#x5947;&#x529B;&#x91CF;&#x5F52;&#x7ED3;&#x4E3A;&#x4E0A;&#x5E1D;&#x7684;&#x6069;&#x8D50;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x65E9;&#x671F;&#x91CD;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x4E0E;&#x5B97;&#x6559;&#x7ED3;&#x5408;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x50E7;&#x4FA3;&#x6216;&#x796D;&#x53F8;&#x4EEC;&#x5229;&#x7528;&#x4E00;&#x4E9B;&#x672A;&#x66FE;&#x666E;&#x53CA;&#x7684;&#x6280;&#x672F;&#x88C5;&#x795E;&#x5F04;&#x9B3C;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x5B97;&#x6559;&#x8272;&#x5F69;&#x7684;&#x63A9;&#x62A4;&#x4E0B;&#xFF0C;&#x5373;&#x4FBF;&#x793E;&#x4F1A;&#x6682;&#x65F6;&#x4E0D;&#x7F3A;&#x4EBA;&#x529B;&#xFF0C;&#x63D0;&#x5021;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x7684;&#x65E9;&#x671F;&#x4FEE;&#x9053;&#x9662;&#x4E5F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x7528;&#x673A;&#x5668;&#x7684;&#x529B;&#x91CF;&#x2014;&#x2014;&#x4E0A;&#x5E1D;&#x7684;&#x6069;&#x8D50;&#x6765;&#x53D6;&#x4EE3;&#x4E00;&#x4E9B;&#x4EBA;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x76F4;&#x5230;&#x5E73;&#x6C11;&#x4E5F;&#x5145;&#x5206;&#x7406;&#x89E3;&#x8FD9;&#x9879;&#x6280;&#x672F;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x79CD;&#x5047;&#x8BBE;&#x4E2D;&#x7684;&#x5386;&#x53F2;&#x53EA;&#x5728;&#x4F5C;&#x8005;&#x7684;&#x5047;&#x8BBE;&#x4E2D;&#x5B58;&#x5728;&#xFF0C;&#x4E0D;&#x8FC7;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x8BFB;&#x8005;&#x7406;&#x89E3;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x771F;&#x6B63;&#x9700;&#x8981;&#x7684;&#x6761;&#x4EF6;&#x2014;&#x2014;&#x6280;&#x672F;&#x57FA;&#x7840;&#x3001;&#x6280;&#x672F;&#x7A81;&#x7834;&#x548C;&#x521D;&#x671F;&#x7684;&#x9700;&#x6C42;&#x3002;&#x56DE;&#x987E;&#x5386;&#x53F2;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x8BB8;&#x591A;&#x6587;&#x660E;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x671F;&#x5177;&#x5907;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x6216;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#x662F;&#x5FC5;&#x987B;&#x540C;&#x65F6;&#x6EE1;&#x8DB3;&#xFF08;&#x6216;&#x8BB8;&#x8981;&#x52A0;&#x4E0A;&#x7B2C;&#x56DB;&#x4E2A;&#x9650;&#x5236;&#xFF1A;&#x5728;&#x5730;&#x7403;&#x4E0D;&#x591F;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x5730;&#x7403;&#x4E0A;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x5DF2;&#x7ECF;&#x7206;&#x53D1;&#x8FC7;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF09;&#x3002;&#x5728;&#x516C;&#x5143;7-8&#x4E16;&#x7EAA;&#xFF0C;&#x6269;&#x5F20;&#x4E2D;&#x7684;&#x963F;&#x62C9;&#x4F2F;-&#x4F0A;&#x65AF;&#x5170;&#x6587;&#x660E;&#x53EF;&#x80FD;&#x662F;&#x897F;&#x6B27;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x6700;&#x63A5;&#x8FD1;&#x4E8E;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#x7684;&#x5386;&#x53F2;&#x65F6;&#x7A7A;&#x70B9;&#x2014;&#x2014;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x90FD;&#x5728;&#x5F81;&#x670D;&#x4E2D;&#x53D8;&#x7684;&#x9002;&#x5E94;&#x6269;&#x5F20;&#xFF0C;&#x5F81;&#x670D;&#x7684;&#x5E7F;&#x5927;&#x5730;&#x533A;&#x8DB3;&#x4EE5;&#x91CA;&#x653E;&#x4EBA;&#x53E3;&#xFF0C;&#x800C;&#x8DE8;&#x4E09;&#x5927;&#x6D32;&#x7684;&#x5E1D;&#x56FD;&#x53C8;&#x5F15;&#x53D1;&#x4E86;&#x7A7A;&#x524D;&#x7684;&#x79D1;&#x6280;&#x4EA4;&#x6D41;&#x4E0E;&#x8FDB;&#x6B65;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x8D77;&#x70B9;&#x4F4E;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x5C1A;&#x4E0D;&#x5141;&#x8BB8;&#x6700;&#x539F;&#x59CB;&#x7684;&#x5B9E;&#x7528;&#x84B8;&#x6C7D;&#x673A;&#x4E0E;&#x91D1;&#x5C5E;&#x8F66;&#x5E8A;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x56E0;&#x6B64;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#x3002;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x53EF;&#x80FD;&#x7684;&#x5019;&#x9009;&#x662F;&#x660E;&#x671D;&#x548C;&#x6E05;&#x671D;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x548C;&#x5185;&#x90E8;&#x5E02;&#x573A;&#x4EA4;&#x6D41;&#x8FC7;&#x4E8E;&#x53D1;&#x8FBE;&#x3001;&#x7F3A;&#x4E4F;&#x5927;&#x8D44;&#x672C;&#x800C;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5047;&#x8BBE;&#x5176;&#x4ED6;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#xFF1A;&#x5982;&#x679C;&#x5730;&#x7403;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x7164;&#x70AD;&#xFF0C;&#x6216;&#x94C1;&#x7684;&#x7269;&#x7406;&#x6027;&#x8D28;&#x7A0D;&#x6709;&#x4E0D;&#x540C;&#x3001;&#x4E0D;&#x5141;&#x8BB8;&#x88AB;&#x7CBE;&#x5BC6;&#x52A0;&#x5DE5;&#x6210;&#x5DE5;&#x4E1A;&#x90E8;&#x4EF6;&#x3002;&#x90A3;&#x4E48;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x5386;&#x53F2;&#x5E94;&#x8BE5;&#x8FD8;&#x4F1A;&#x5728;&#x5927;&#x81F4;&#x76F8;&#x540C;&#x7684;&#x8F68;&#x8FF9;&#x4E0A;&#x524D;&#x8FDB;&#xFF0C;&#x4F46;&#x897F;&#x6B27;&#x5C31;&#x4E0D;&#x4F1A;&#x5728;1800&#x5E74;&#x524D;&#x540E;&#x56E0;&#x4E3A;&#x6682;&#x65F6;&#x7684;&#x7E41;&#x8363;&#x548C;&#x8D44;&#x6E90;&#x8FC7;&#x5269;&#x800C;&#x7206;&#x53D1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x51ED;&#x501F;&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x6765;&#x7EDF;&#x6CBB;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x6709;&#x53D1;&#x8FBE;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x968F;&#x7740;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4E0D;&#x592A;&#x56F0;&#x96BE;&#x7684;&#x5B66;&#x5230;&#x897F;&#x6B27;&#x4EBA;&#x7684;&#x822A;&#x6D77;&#x80FD;&#x529B;&#xFF0C;&#x968F;&#x7740;&#x6B96;&#x6C11;&#x5730;&#x51ED;&#x501F;&#x8FC5;&#x901F;&#x7E41;&#x884D;&#x7684;&#x4EBA;&#x529B;&#x8D76;&#x8D70;&#x672C;&#x571F;&#x7684;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#xFF0C;&#x897F;&#x6B27;&#x77ED;&#x6682;&#x4E14;&#x53EA;&#x6CE2;&#x53CA;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#x7684;200&#x591A;&#x5E74;&#x6D77;&#x5916;&#x9738;&#x6743;&#x4F1A;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E24;&#x4E2A;&#x4E16;&#x7EAA;&#x91CC;&#x8FC5;&#x901F;&#x5D29;&#x6E83;&#x3002;1600&#x4E4B;&#x540E;&#x7684;&#x4E24;&#x4E2A;&#x4E16;&#x7EAA;&#x6216;&#x8BB8;&#x4F1A;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x6D77;&#x4E0A;&#x86EE;&#x65CF;&#x5F81;&#x670D;&#x65F6;&#x4EE3;&#x201D;&#xFF0C;&#x4E0E;&#x8499;&#x53E4;&#x4EBA;&#x5BF9;&#x5927;&#x8349;&#x539F;&#x5468;&#x8FB9;&#x5730;&#x533A;&#x7684;&#x5F81;&#x670D;&#x5E76;&#x79F0;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x65AF;&#x5854;&#x592B;&#x7406;&#x963F;&#x8BFA;&#x65AF;&#x5DF2;&#x7ECF;&#x5728;&#x5168;&#x7403;&#x901A;&#x53F2;&#x4E2D;&#x5BF9;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x505A;&#x4E86;&#x603B;&#x7ED3;&#xFF1A;</p>
<blockquote>
<p>&#x201C;..........1500&#x5E74;&#x81F3;1763&#x5E74;&#x95F4;&#xFF0C;&#x6B27;&#x6D32;&#x7531;&#x4E8E;&#x63A7;&#x5236;&#x4E86;&#x5404;&#x5927;&#x6D77;&#x6D0B;&#x548C;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x53CA;&#x5357;&#x5317;&#x7F8E;&#x6D32;&#x4EBA;&#x70DF;&#x6BD4;&#x8F83;&#x7A00;&#x5C11;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5DF2;&#x4ECE;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x5730;&#x4F4D;&#x4E2D;&#x5D1B;&#x8D77;&#x3002;&#x4F46;&#x5BF9;&#x4E9A;&#x6D32;&#x548C;&#x975E;&#x6D32;&#x6765;&#x8BF4;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x5F71;&#x54CD;&#x5728;18&#x4E16;&#x7EAA;&#x672B;&#x65F6;&#x4ECD;&#x7136;&#x5F88;&#x5C0F;&#x3002;&#x5728;&#x975E;&#x6D32;&#xFF0C;&#x4EC5;&#x5728;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#x6709;&#x4E00;&#x4E9B;&#x5974;&#x96B6;&#x8D38;&#x6613;&#x7AD9;&#xFF0C;&#x5728;&#x5927;&#x9646;&#x5357;&#x7AEF;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5E03;&#x5C14;&#x4EBA;&#x5C45;&#x7559;&#x5730;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x6B27;&#x6D32;&#x4EBA;&#x4E5F;&#x88AB;&#x9650;&#x5236;&#x5728;&#x6CBF;&#x6D77;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x8D38;&#x6613;&#x7AD9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x5F71;&#x54CD;&#x8FBD;&#x9614;&#x7684;&#x5185;&#x5730;&#x3002;&#x5728;&#x4E1C;&#x4E9A;&#xFF0C;&#x5C3D;&#x7BA1;&#x897F;&#x65B9;&#x4EBA;&#x8981;&#x6C42;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x4EA4;&#x5F80;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x88AB;&#x4E25;&#x683C;&#x9650;&#x5236;&#x5728;&#x5E7F;&#x4E1C;&#x548C;&#x4E5D;&#x5DDE;&#x3002;&#x5982;&#x679C;18&#x4E16;&#x7EAA;&#x540E;&#x671F;&#x6B27;&#x6D32;&#x540C;&#x975E;&#x6D32;&#x7684;&#x5173;&#x7CFB;&#x4EE5;&#x53CA;&#x540C;&#x4E9A;&#x6D32;&#x7684;&#x5173;&#x7CFB;&#x7531;&#x4E8E;&#x67D0;&#x79CD;&#x5947;&#x8FF9;&#x800C;&#x7A81;&#x7136;&#x4E2D;&#x65AD;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4E09;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#x5C31;&#x4F1A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6210;&#x7EE9;&#x53EF;&#x8A00;&#x3002;&#x51E0;&#x4E4E;&#x53EA;&#x6709;&#x51E0;&#x5EA7;&#x7834;&#x574F;&#x4E86;&#x7684;&#x8D38;&#x6613;&#x7AD9;&#x548C;&#x6559;&#x5802;&#x624D;&#x4F1A;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x90A3;&#x4E9B;&#x66FE;&#x8D8A;&#x6D77;&#x800C;&#x6765;&#x7684;&#x5165;&#x4FB5;&#x8005;.....&#x3002;&#x201D;</p>
</blockquote>
<p>&#x897F;&#x6B27;&#x56E0;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x800C;&#x521B;&#x9020;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x4F46;&#x8FD9;&#x5947;&#x8FF9;&#x5E76;&#x4E0D;&#x662F;&#x897F;&#x6B27;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x65E2;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x7279;&#x6B8A;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x662F;&#x5BA2;&#x89C2;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x4E0E;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x53EA;&#x6709;&#x5145;&#x5206;&#x7406;&#x89E3;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x53D1;&#x751F;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x5C31;&#x5B83;&#x7684;&#x5F71;&#x54CD;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-12.html" class="navigation navigation-prev " aria-label="Previous page: 工业革命">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-14.html" class="navigation navigation-next " aria-label="Next page: 工业革命的影响">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"工业革命为何在18世纪末的英国开始？","level":"14","depth":0,"next":{"title":"工业革命的影响","level":"15","depth":0,"path":"content/chapter-14.md","ref":"content/chapter-14.md","articles":[]},"previous":{"title":"工业革命","level":"13","depth":0,"path":"content/chapter-12.md","ref":"content/chapter-12.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-13.md","mtime":"2017-06-20T16:00:06.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

