
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>工业革命以前西欧的扩张 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-12.html" />
    
    
    <link rel="prev" href="chapter-10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >工业革命以前西欧的扩张</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x897F;&#x6B27;&#x7684;&#x6269;&#x5F20;">&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x897F;&#x6B27;&#x7684;&#x6269;&#x5F20;</h1>
<p>&#x5728;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4F5C;&#x8005;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5386;&#x53F2;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5305;&#x62EC;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x5185;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5386;&#x53F2;&#x5B66;&#x7814;&#x7A76;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x8FDC;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x3002;&#x4E00;&#x822C;&#x7684;&#x89C2;&#x70B9;&#x8BA4;&#x4E3A;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x6B27;&#x6D32;&#x81EA;16&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#x6269;&#x5F20;&#x8FC7;&#x7A0B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6216;&#x8005;&#x8BA4;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x8FD1;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6269;&#x5F20;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x800C;&#x4E0D;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x3002;&#x8003;&#x8651;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x7684;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x53D1;&#x751F;&#x5728;18&#x4E16;&#x7EAA;&#x672B;&#x671F;&#xFF0C;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x6B27;&#x6D32;&#x5DF2;&#x7ECF;&#x65E9;&#x5C31;&#x6446;&#x8131;&#x4E86;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5B83;&#x7684;&#x6D77;&#x519B;&#x63A7;&#x5236;&#x4E86;&#x5404;&#x5927;&#x6D77;&#x6D0B;&#xFF0C;&#x5B83;&#x7684;&#x5546;&#x4E1A;&#x7F51;&#x7EDC;&#x4F38;&#x5C55;&#x5230;&#x5927;&#x534A;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5B83;&#x7684;&#x6B96;&#x6C11;&#x8005;&#x5F81;&#x670D;&#x4E86;&#x6570;&#x5757;&#x7A7A;&#x767D;&#x7684;&#x5927;&#x9646;&#xFF08;&#x7F8E;&#x6D32;&#x3001;&#x5927;&#x6D0B;&#x6D32;&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53E3;&#x7A20;&#x5BC6;&#x7684;&#x65E7;&#x5927;&#x9646;&#x6587;&#x660E;&#xFF08;&#x5370;&#x5EA6;&#xFF09;&#x4E5F;&#x5373;&#x5C06;&#x5F7B;&#x5E95;&#x843D;&#x5165;&#x897F;&#x6B27;&#x4EBA;&#x7684;&#x63A7;&#x5236;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x867D;&#x7136;&#x4F9D;&#x7136;&#x662F;&#x4E2A;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x8C61;&#x662F;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#x5F0F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6839;&#x672C;&#x6027;&#x8F6C;&#x53D8;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x7684;&#x5173;&#x952E;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x5BF9;&#x5386;&#x53F2;&#x7EC6;&#x8282;&#x548C;&#x6DF1;&#x5C42;&#x8FD0;&#x884C;&#x65B9;&#x5F0F;&#x5206;&#x6790;&#x4E0D;&#x7EC6;&#xFF0C;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x628A;&#x8868;&#x5C42;&#x76F8;&#x4F3C;&#x7684;&#x4E8B;&#x4EF6;&#x5F52;&#x4E3A;&#x4E00;&#x7C7B;&#x3002;&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x897F;&#x6B27;&#x6587;&#x660E;&#x53CA;&#x5176;&#x6D3E;&#x751F;&#x7684;&#x7F8E;&#x56FD;-&#x4FC4;&#x7F57;&#x65AF;&#x7B49;&#x6587;&#x660E;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x4E00;&#x4E2A;16&#x4E16;&#x7EAA;&#x5230;20&#x4E16;&#x7EAA;&#x7684;&#x8FDE;&#x7EED;&#x6269;&#x5F20;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x6269;&#x5F20;&#x529B;&#x91CF;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x540E;&#x7684;&#x6269;&#x5F20;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x533A;&#x522B;&#x3002;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x4F01;&#x9E45;&#x7684;&#x5F62;&#x4F53;&#x770B;&#x8D77;&#x6765;&#x548C;&#x9C7C;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E00;&#x53CC;&#x4E0E;&#x9C7C;&#x7C7B;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x9CCD;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x751F;&#x7269;&#x8FDB;&#x5316;&#x53F2;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x5BF9;&#x7FC5;&#x8180;&#xFF0C;&#x4ECE;&#x9E1F;&#x7C7B;&#x7956;&#x5148;&#x90A3;&#x91CC;&#x7EE7;&#x627F;&#x7684;&#x7FC5;&#x8180;&#x2014;&#x2014;&#x5916;&#x89C2;&#x4E0A;&#x7684;&#x76F8;&#x4F3C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x6765;&#x6E90;&#x548C;&#x7ED3;&#x6784;&#x7684;&#x76F8;&#x4F3C;&#x3002;</p>
<p>&#x5728;&#x672C;&#x4E66;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x6B27;&#x6D32;&#x5217;&#x4E3A;&#x65E7;&#x5927;&#x9646;&#x9002;&#x4E8E;&#x519C;&#x8015;&#x7684;&#x4E3B;&#x8981;&#x5730;&#x533A;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x53E4;&#x5178;&#x6587;&#x660E;&#x65F6;&#x671F;&#xFF0C;&#x73B0;&#x5728;&#x6B27;&#x6D32;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x533A;&#x5982;&#x5FB7;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x5317;&#x90E8;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x6BD4;&#x5229;&#x65F6;&#x7B49;&#x5730;&#x533A;&#x7684;&#x5F00;&#x53D1;&#x7A0B;&#x5EA6;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5730;&#x533A;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x5730;&#x4E2D;&#x6D77;&#x76C6;&#x5730;&#x3002;&#x5F53;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x5D29;&#x6E83;&#x540E;&#x7684;&#x6DF7;&#x4E71;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#xFF0C;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x5F00;&#x59CB;&#x9010;&#x6B65;&#x5411;&#x5317;&#x65B9;&#x6269;&#x5F20;&#x3002;&#x5982;&#x679C;&#x5728;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x5BFB;&#x627E;&#x76F8;&#x4F3C;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x6C49;&#x671D;&#x89E3;&#x4F53;&#x540E;&#x5357;&#x65B9;&#x6E7F;&#x6DA6;&#x5730;&#x533A;&#x6301;&#x7EED;&#x7684;&#x88AB;&#x5F00;&#x53D1;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x7A33;&#x56FA;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF0C;&#x53EF;&#x5F00;&#x57A6;&#x571F;&#x5730;&#x7684;&#x589E;&#x957F;&#x610F;&#x5473;&#x7740;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x6B27;&#x6D32;&#x5317;&#x65B9;&#x7684;&#x88AB;&#x5F00;&#x57A6;&#x7ED9;&#x6B27;&#x6D32;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x7A33;&#x6B65;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4F46;&#x6B27;&#x6D32;&#x7279;&#x6B8A;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x4F7F;&#x8FD9;&#x79CD;&#x589E;&#x957F;&#x906D;&#x5230;&#x4E86;&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x5730;&#x533A;&#x66F4;&#x591A;&#x7684;&#x6253;&#x51FB;&#x3002;</p>
<p>&#x4E9A;&#x6B27;&#x5927;&#x9646;&#x4E2D;&#x5FC3;&#x7684;&#x5E72;&#x65F1;&#x5730;&#x533A;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7279;&#x5F81;&#x2014;&#x2014;&#x8D8A;&#x5411;&#x897F;&#xFF0C;&#x6C34;&#x6E90;&#x548C;&#x80A5;&#x6C83;&#x7684;&#x8349;&#x573A;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x4E00;&#x7279;&#x5F81;&#x7684;&#x5F62;&#x6210;&#x4E0E;&#x8D2F;&#x7A7F;&#x6E29;&#x5E26;&#x5927;&#x9646;&#x5730;&#x533A;&#x7684;&#x897F;&#x98CE;&#x6F02;&#x6D41;&#x5E26;&#x6709;&#x91CD;&#x8981;&#x5173;&#x7CFB;&#x3002;&#x897F;&#x98CE;&#x5E26;&#x643A;&#x5E26;&#x7740;&#x6C34;&#x84B8;&#x6C14;&#x4ECE;&#x6CBF;&#x6D77;&#x5411;&#x5185;&#x9646;&#x8FDB;&#x53D1;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4E0D;&#x65AD;&#x7684;&#x901A;&#x8FC7;&#x964D;&#x96E8;&#x91CA;&#x653E;&#x6C34;&#x84B8;&#x6C14;&#xFF0C;&#x6700;&#x7EC8;&#x8017;&#x5C3D;&#x3002;&#x4E8E;&#x662F;&#x6CBF;&#x9014;&#x7ECF;&#x8FC7;&#x5730;&#x533A;&#x7684;&#x964D;&#x6C34;&#x91CF;&#x660E;&#x663E;&#x5448;&#x897F;&#x591A;&#x4E1C;&#x5C11;&#x7684;&#x5C40;&#x9762;&#x3002;&#x8FD9;&#x4E2A;&#x5E72;&#x65F1;&#x5730;&#x533A;&#x4ECE;&#x4E1C;&#x6B27;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x957F;&#x57CE;&#xFF0C;&#x5728;&#x4E1C;&#x90E8;&#x4E0E;&#x5B63;&#x98CE;&#x6C14;&#x5019;&#x4E0B;&#x7684;&#x534A;&#x6E7F;&#x6DA6;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x6761;&#x660E;&#x663E;&#x7684;&#x5206;&#x754C;&#x7EBF;&#xFF08;&#x76F8;&#x5BF9;&#x897F;&#x90E8;&#x800C;&#x8A00;&#xFF09;&#xFF0C;&#x5728;&#x897F;&#x90E8;&#x5219;&#x5728;&#x4E1C;&#x6B27;&#x9010;&#x6B65;&#x8FC7;&#x6E21;&#x4E3A;&#x9002;&#x4E8E;&#x519C;&#x8015;&#x7684;&#x6E7F;&#x6DA6;&#x5730;&#x533A;&#x3002;&#x8FD9;&#x4E00;&#x7279;&#x5F81;&#x4F7F;&#x5927;&#x8349;&#x539F;&#x4E0A;&#x7684;&#x7267;&#x6C11;&#x90E8;&#x843D;&#x5929;&#x751F;&#x6709;&#x81EA;&#x4E1C;&#x800C;&#x897F;&#x7684;&#x8FC1;&#x79FB;&#x8D8B;&#x52BF;&#xFF0C;&#x53EA;&#x8981;&#x4E2D;&#x56FD;&#x548C;&#x4E2D;&#x4E1C;&#x5730;&#x533A;&#x7684;&#x6587;&#x660E;&#x653F;&#x6743;&#x8FD8;&#x80FD;&#x4F5C;&#x51FA;&#x6709;&#x6548;&#x7684;&#x62B5;&#x6297;&#xFF0C;&#x7267;&#x6C11;&#x5C31;&#x4F1A;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#x5411;&#x897F;&#x8FC1;&#x5F99;&#x4EE5;&#x91CA;&#x653E;&#x8FC7;&#x5269;&#x4EBA;&#x53E3;&#x3002;</p>
<p>&#x4E25;&#x9177;&#x7684;&#x5E72;&#x65F1;&#x8349;&#x539F;&#x73AF;&#x5883;&#x8FEB;&#x4F7F;&#x4E1C;&#x90E8;&#x7267;&#x6C11;&#x4EEC;&#x5EFA;&#x7ACB;&#x8D77;&#x8F83;&#x5927;&#x3001;&#x8F83;&#x4E25;&#x683C;&#x7684;&#x653F;&#x6CBB;-&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x4EE5;&#x9886;&#x5BFC;&#x7267;&#x6C11;&#x4EEC;&#x5728;&#x51AC;&#x5B63;&#x7267;&#x573A;&#x4E0E;&#x590F;&#x5B63;&#x7267;&#x573A;&#x95F4;&#x5F80;&#x8FD4;&#xFF0C;&#x9886;&#x5BFC;&#x7267;&#x6C11;&#x4EEC;&#x5E94;&#x5BF9;&#x66F4;&#x9891;&#x7E41;&#x7684;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x3002;&#x4E0E;&#x897F;&#x65B9;&#x7684;&#x90BB;&#x5C45;&#x76F8;&#x6BD4;,&#x4E1C;&#x90E8;&#x7267;&#x6C11;&#x9A6F;&#x517B;&#x7684;&#x9A6C;&#x5339;&#x4E5F;&#x66F4;&#x6709;&#x8010;&#x529B;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x957F;&#x8DDD;&#x79BB;&#x8FC1;&#x5F99;&#x4E2D;&#x4FDD;&#x6301;&#x529B;&#x91CF;&#x3002;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x575A;&#x97E7;&#x7684;&#x9A6C;&#x7FA4;&#x4F7F;&#x4ED6;&#x4EEC;&#x5728;&#x5411;&#x897F;&#x8FC1;&#x5F99;&#x7684;&#x8DEF;&#x4E0A;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x88AB;&#x593A;&#x8D70;&#x7267;&#x573A;&#x7684;&#x897F;&#x65B9;&#x7267;&#x6C11;&#x53EA;&#x597D;&#x7EE7;&#x7EED;&#x5411;&#x897F;&#x6216;&#x5411;&#x5357;&#x8FDB;&#x653B;&#xFF0C;&#x8BD5;&#x56FE;&#x4ECE;&#x66F4;&#x8F6F;&#x5F31;&#x7684;&#x90BB;&#x5C45;&#x8EAB;&#x4E0A;&#x5F97;&#x5230;&#x8865;&#x507F;&#xFF0C;&#x6B27;&#x6D32;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x4FB5;&#x7565;&#x6D6A;&#x6F6E;&#x7684;&#x7EC8;&#x70B9;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x5468;&#x56F4;&#x504F;&#x50FB;&#x5730;&#x533A;&#x7684;&#x975E;&#x6E38;&#x7267;&#x86EE;&#x65CF;&#xFF08;&#x6BD4;&#x5982;&#x5317;&#x6B27;&#x7EF4;&#x4EAC;&#x4EBA;&#xFF0C;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x5973;&#x771F;&#x65CF;&#x7C7B;&#x4F3C;&#xFF09;&#x5165;&#x4FB5;&#xFF0C;&#x6B27;&#x6D32;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x7684;&#x5B89;&#x5168;&#x60C5;&#x51B5;&#x5728;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x662F;&#x6240;&#x6709;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x6700;&#x5DEE;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x6761;&#x4EF6;&#x5BFC;&#x81F4;&#x4E86;&#x6B27;&#x6D32;&#x5728;&#x53E4;&#x5178;&#x6587;&#x660E;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#xFF0C;&#x59CB;&#x7EC8;&#x4E0D;&#x80FD;&#x51FA;&#x73B0;&#x7A33;&#x5B9A;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x3002;&#x6587;&#x660E;&#x5728;&#x80DA;&#x80CE;&#x4E2D;&#x5C31;&#x88AB;&#x86EE;&#x65CF;&#x5165;&#x4FB5;&#x6D88;&#x706D;&#xFF0C;&#x6216;&#x56E0;&#x62B5;&#x5FA1;&#x86EE;&#x65CF;&#x5165;&#x4FB5;&#x8017;&#x5C3D;&#x4E86;&#x6D3B;&#x529B;&#xFF0C;&#x5927;&#x534A;&#x4E2A;&#x6B27;&#x6D32;&#x7531;&#x65E0;&#x77E5;&#x7684;&#x5730;&#x65B9;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x7EDF;&#x6CBB;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x57CE;&#x5821;&#x9644;&#x8FD1;&#x7684;&#x5E84;&#x7A3C;&#x4F1A;&#x5B89;&#x5168;&#x7684;&#x88AB;&#x6536;&#x5272;&#x3002;&#x6587;&#x5316;&#x548C;&#x79D1;&#x6280;&#x65B9;&#x9762;&#x7684;&#x53D1;&#x5C55;&#x9677;&#x5165;&#x505C;&#x6EDE;&#x3002;&#x6240;&#x8C13;&#x201C;&#x9ED1;&#x6697;&#x4E2D;&#x4E16;&#x7EAA;&#x201D;&#x5C31;&#x662F;&#x6307;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x4ECE;10&#x4E16;&#x7EAA;&#x5F00;&#x59CB;&#xFF0C;&#x6B27;&#x6D32;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x7684;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x538B;&#x5012;&#x86EE;&#x65CF;&#x7684;&#x5165;&#x4FB5;&#x6D6A;&#x6F6E;&#xFF0C;&#x5728;&#x5916;&#x6765;&#x4FB5;&#x7565;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x5404;&#x4E2A;&#x5730;&#x65B9;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x4FDD;&#x62A4;&#x534A;&#x5F84;&#x5916;&#x7684;&#x7A7A;&#x5730;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x6B27;&#x6D32;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x6B21;&#x201C;&#x5185;&#x90E8;&#x6269;&#x5F20;&#x201D;&#xFF0C;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x53D8;&#x7684;&#x6709;&#x5229;&#x8D77;&#x6765;&#x3002;&#x6839;&#x636E;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4E00;&#x4E2A;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x76F4;&#x5230;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x4F7F;&#x8D44;&#x6E90;&#x518D;&#x6B21;&#x7D27;&#x5F20;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B27;&#x6D32;&#x8FD9;&#x79CD;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x7684;&#x5FAA;&#x73AF;&#x5728;&#x8FBE;&#x5230;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x65F6;&#x4EE5;&#x524D;&#x66FE;&#x88AB;&#x4E24;&#x4E2A;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x6240;&#x6253;&#x65AD;&#x2014;&#x2014;&#x5341;&#x5B57;&#x519B;&#x8FD0;&#x52A8;&#x548C;&#x9ED1;&#x6B7B;&#x75C5;&#x3002;</p>
<p>&#x5341;&#x5B57;&#x519B;&#x8FD0;&#x52A8;&#x3001;&#x9ED1;&#x6B7B;&#x75C5;&#x548C;&#x901A;&#x5E38;&#x56E0;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x52A8;&#x8361;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7279;&#x5F81;&#x2014;&#x2014;&#x51CF;&#x5C11;&#x4EBA;&#x53E3;&#x5BF9;&#x8D44;&#x6E90;&#x7684;&#x538B;&#x529B;&#x3002;&#x5341;&#x5B57;&#x519B;&#x8FD0;&#x52A8;&#x662F;&#x5411;&#x5916;&#x8F93;&#x51FA;&#x538B;&#x529B;&#xFF0C;&#x8BA9;&#x8FC7;&#x5269;&#x7684;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x5230;&#x4E07;&#x91CC;&#x4E4B;&#x5916;&#x4EA1;&#x547D;&#xFF0C;&#x548C;&#x5E73;&#x7684;&#x51CF;&#x8F7B;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x53E3;&#x538B;&#x529B;&#xFF1B;&#x9ED1;&#x6B7B;&#x75C5;&#x5219;&#x662F;&#x5728;&#x4FDD;&#x6301;&#x539F;&#x6709;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x65E0;&#x5DEE;&#x522B;&#x7684;&#x5C60;&#x6740;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x4E00;&#x65E6;&#x707E;&#x96BE;&#x8FC7;&#x53BB;&#xFF0C;&#x793E;&#x4F1A;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x51CF;&#x5C11;&#x4EBA;&#x53E3;&#x7684;&#x4E8B;&#x4EF6;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x793E;&#x4F1A;&#x4ED8;&#x51FA;&#x592A;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#xFF08;&#x5982;&#x5185;&#x6218;&#x3001;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x5272;&#x636E;&#xFF0C;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x88AB;&#x7834;&#x574F;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x793E;&#x4F1A;&#x53EF;&#x4EE5;&#x5728;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x79D1;&#x6280;&#x3001;&#x6587;&#x5316;&#x6210;&#x679C;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x63D0;&#x9AD8;&#x4EBA;&#x5747;&#x8D44;&#x6E90;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x8BA9;&#x7E41;&#x8363;&#x5E74;&#x4EE3;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x6587;&#x827A;&#x590D;&#x5174;&#x4E4B;&#x524D;&#x7684;&#x6B27;&#x6D32;&#x6B63;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x4E0B;&#x6301;&#x7EED;&#x4E86;&#x6570;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x5185;&#x90E8;&#x6269;&#x5F20;&#xFF0C;&#x5176;&#x65F6;&#x95F4;&#x8FDC;&#x957F;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x7E41;&#x8363;&#x5468;&#x671F;&#x3002;</p>
<p>&#x5728;&#x7E41;&#x8363;&#x5E74;&#x4EE3;&#xFF0C;&#x79D1;&#x5B66;&#x548C;&#x6709;&#x6548;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4F1A;&#x52A0;&#x5FEB;&#xFF0C;&#x7ECF;&#x6D4E;&#x8FC5;&#x901F;&#x6269;&#x5F20;&#xFF0C;&#x4EBA;&#x5747;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#xFF08;&#x5177;&#x4F53;&#x800C;&#x8A00;&#x5C31;&#x662F;&#x98DF;&#x7269;&#x8D28;&#x91CF;&#x3001;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x3001;&#x4EBA;&#x5747;&#x7EBA;&#x7EC7;&#x54C1;&#x7B49;&#x7B49;&#xFF09;&#x4E0A;&#x5347;&#xFF0C;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x5F00;&#x59CB;&#x590D;&#x6742;&#x5316;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;.........&#x6B27;&#x6D32;&#x56E0;&#x4E3A;&#x5076;&#x7136;&#x539F;&#x56E0;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x4E0A;&#x5347;&#x5468;&#x671F;&#xFF0C;&#x8FD9;&#x62B5;&#x507F;&#x4E86;&#x5386;&#x6B21;&#x86EE;&#x65CF;&#x5165;&#x4FB5;&#x5E26;&#x6765;&#x7684;&#x505C;&#x6EDE;&#x548C;&#x8870;&#x843D;&#xFF0C;&#x4F7F;&#x6B27;&#x6D32;&#xFF08;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x662F;&#x897F;&#x6B27;&#x548C;&#x5357;&#x6B27;&#xFF0C;&#x4E1C;&#x6B27;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x4ECE;&#x9891;&#x7E41;&#x7684;&#x6E38;&#x7267;&#x6C11;&#x88AD;&#x51FB;&#x4E2D;&#x6062;&#x590D;&#x8FC7;&#x6765;&#xFF09;&#x5728;15&#x4E16;&#x7EAA;&#x8FBE;&#x5230;&#x4E86;&#x4E0E;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x3001;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6F2B;&#x957F;&#x7684;&#x6269;&#x5F20;&#x5E74;&#x4EE3;&#x8FD8;&#x7ED9;&#x6B27;&#x6D32;&#x7559;&#x4E0B;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9057;&#x4EA7;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x9002;&#x5E94;&#x4E86;&#x6269;&#x5F20;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x3002;&#x5176;&#x5B9E;&#x4EFB;&#x4F55;&#x6587;&#x660E;&#x5728;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x6709;&#x5229;&#x7684;&#x4E0A;&#x5347;&#x9636;&#x6BB5;&#x90FD;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x53EA;&#x662F;&#x6B27;&#x6D32;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x6269;&#x5F20;&#x65F6;&#x95F4;&#x8981;&#x957F;&#x7684;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x5F62;&#x6210;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x7B49;&#x7EC4;&#x7EC7;&#x6216;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4E0E;&#x5927;&#x90E8;&#x5206;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x76F8;&#x6BD4;&#x66F4;&#x9002;&#x5408;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E5F;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#x840C;&#x82BD;&#x3001;&#x53D1;&#x5C55;&#xFF0C;&#x65B0;&#x751F;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x7740;&#x6311;&#x6218;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x7684;&#x4F20;&#x7EDF;&#x6743;&#x529B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x548C;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5185;&#x90E8;&#x7684;&#x77DB;&#x76FE;&#x53EF;&#x4EE5;&#x7528;&#x5206;&#x4EAB;&#x7ECF;&#x6D4E;&#x589E;&#x91CF;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5316;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x603B;&#x4F53;&#x8D8B;&#x52BF;&#x662F;&#x5404;&#x4E2A;&#x96C6;&#x56E2;&#x5408;&#x6D41;&#xFF0C;&#x5E76;&#x6301;&#x7EED;&#x6269;&#x5F20;&#x3002;
&#x8FDB;&#x5165;15&#x4E16;&#x7EAA;&#x540E;&#xFF0C;&#x897F;&#x6B27;&#x5185;&#x90E8;&#x7684;&#x6269;&#x5F20;&#x518D;&#x6B21;&#x63A5;&#x8FD1;&#x6781;&#x9650;&#xFF0C;&#x4F46;&#x4E60;&#x60EF;&#x4E8E;&#x6269;&#x5F20;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x7740;&#x5B83;&#x7684;&#x8FD0;&#x884C;&#x60EF;&#x6027;&#xFF0C;&#x8BD5;&#x56FE;&#x4E0D;&#x65AD;&#x7684;&#x5728;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0A;&#x6269;&#x5927;&#x81EA;&#x8EAB;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x5F97;&#x5230;&#x65B0;&#x7684;&#x8D22;&#x6E90;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6B27;&#x6D32;&#x9644;&#x8FD1;&#x5730;&#x533A;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4FBF;&#x5B9C;&#x53EF;&#x5360;&#x3002;&#x963F;&#x62C9;&#x4F2F;&#x52BF;&#x529B;&#x5DF2;&#x88AB;&#x8D76;&#x51FA;&#x897F;&#x73ED;&#x7259;&#x534A;&#x5C9B;&#xFF0C;&#x5317;&#x975E;&#x5728;&#x704C;&#x6E89;&#x7CFB;&#x7EDF;&#x88AB;&#x67CF;&#x67CF;&#x5C14;&#x4EBA;&#x7834;&#x574F;&#x4EE5;&#x540E;&#xFF0C;&#x571F;&#x5730;&#x9000;&#x5316;&#xFF0C;&#x6CB9;&#x6C34;&#x4E0D;&#x5927;&#xFF0C;&#x4E1C;&#x9762;&#x662F;&#x5F3A;&#x5927;&#x7684;&#x571F;&#x8033;&#x5176;&#x5E1D;&#x56FD;&#xFF0C;&#x76F4;&#x5230;1683&#x5E74;&#x8FD8;&#x80FD;&#x56F4;&#x56F0;&#x7EF4;&#x4E5F;&#x7EB3;&#xFF0C;&#x65E0;&#x6CD5;&#x6311;&#x6218;&#x3002;&#x4E8E;&#x662F;&#x8FC7;&#x5269;&#x7684;&#x4EBA;&#x529B;&#x5F00;&#x59CB;&#x5411;&#x6D77;&#x5916;&#x5BFB;&#x6C42;&#x53D1;&#x5C55;&#xFF0C;&#x5F00;&#x62D3;&#x5546;&#x8DEF;&#x3001;&#x5BFB;&#x6C42;&#x7A7A;&#x767D;&#x7684;&#x62D3;&#x6B96;&#x5730;&#x533A;&#x6216;&#x53EF;&#x5974;&#x5F79;&#x7684;&#x5F31;&#x5C0F;&#x7684;&#x6C11;&#x65CF;&#x3002;</p>
<p>&#x4E0E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x76F8;&#x6BD4;&#xFF0C;&#x6B27;&#x6D32;&#x5728;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x4E0A;&#x5177;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x6B27;&#x6D32;&#x7684;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x88AB;&#x5939;&#x5728;&#x6CE2;&#x7F57;&#x7684;&#x6D77;&#x4E0E;&#x5730;&#x4E2D;&#x6D77;&#x4E24;&#x4E2A;&#x6DF1;&#x5165;&#x5185;&#x9646;&#x7684;&#x6D77;&#x57DF;&#x4E4B;&#x95F4;&#xFF0C;&#x5728;&#x65E0;&#x6CD5;&#x6D4B;&#x91CF;&#x7ECF;&#x5EA6;&#x548C;&#x5BF9;&#x6297;&#x98CE;&#x66B4;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5185;&#x6D77;&#x822A;&#x884C;&#x7684;&#x5B89;&#x5168;&#x6027;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5728;&#x5F00;&#x653E;&#x7684;&#x5916;&#x6D77;&#x6216;&#x5927;&#x6D0B;&#x4E0A;&#x822A;&#x884C;&#xFF0C;&#x8FD9;&#x4F7F;&#x6B27;&#x6D32;&#x4EBA;&#x4E0D;&#x9700;&#x8981;&#x5192;&#x592A;&#x5927;&#x7684;&#x98CE;&#x9669;&#x5C31;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5230;&#x6D77;&#x8FD0;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x4E5F;&#x4E3A;&#x672A;&#x6765;&#x7684;&#x5927;&#x6D0B;&#x822A;&#x884C;&#x5728;&#x6280;&#x672F;&#x3001;&#x6587;&#x5316;&#x3001;&#x4EBA;&#x529B;&#x4E0A;&#x90FD;&#x63D0;&#x4F9B;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x4ECE;&#x6B27;&#x6D32;&#x5185;&#x90E8;&#x6765;&#x770B;&#xFF0C;&#x6700;&#x65E9;&#x3001;&#x6700;&#x5173;&#x952E;&#x7684;&#x51E0;&#x6B21;&#x822A;&#x6D77;&#x53D1;&#x73B0;&#x7531;&#x8461;&#x8404;&#x7259;&#x548C;&#x897F;&#x73ED;&#x7259;&#x63A2;&#x9669;&#x961F;&#x53D6;&#x5F97;&#x51B3;&#x975E;&#x5076;&#x7136;&#xFF0C;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x4F4D;&#x4E8E;&#x5730;&#x4E2D;&#x6D77;&#x548C;&#x5927;&#x897F;&#x6D0B;&#x4E4B;&#x95F4;&#x8FD9;&#x4E00;&#x6709;&#x5229;&#x6761;&#x4EF6;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8FDC;&#x6D0B;&#x63A2;&#x9669;&#x63D0;&#x4F9B;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x4EE5;&#x53D1;&#x73B0;&#x7F8E;&#x6D32;&#x4E3A;&#x4F8B;&#xFF0C;&#x54E5;&#x4F26;&#x5E03;&#x6765;&#x81EA;&#x5730;&#x4E2D;&#x6D77;&#x822A;&#x8FD0;&#x4E2D;&#x5FC3;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x5374;&#x4ECE;&#x897F;&#x73ED;&#x7259;&#x653F;&#x5E9C;&#x5F97;&#x5230;&#x8FDC;&#x6D0B;&#x63A2;&#x9669;&#x7ECF;&#x8D39;&#xFF0C;&#x8FD9;&#x5145;&#x5206;&#x8BF4;&#x660E;&#x4E86;&#x5185;&#x6D77;&#x7684;&#x5B58;&#x5728;&#x5BF9;&#x8FDC;&#x6D0B;&#x63A2;&#x9669;&#x7684;&#x610F;&#x4E49;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x6587;&#x660E;&#xFF0C;&#x4E2D;&#x4E1C;&#x867D;&#x7136;&#x4E5F;&#x6709;&#x5185;&#x6D77;&#xFF0C;&#x4F46;&#x4E3B;&#x8981;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x5E76;&#x4E0D;&#x5728;&#x5185;&#x6D77;&#x6CBF;&#x5CB8;&#xFF1B;&#x4E1C;&#x5357;&#x4E9A;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x4E3B;&#x8981;&#x5206;&#x5E03;&#x4E8E;&#x534A;&#x5C9B;&#x548C;&#x7FA4;&#x5C9B;&#xFF0C;&#x4F46;&#x5728;&#x96E8;&#x6797;&#x5305;&#x56F4;&#x4E4B;&#x4E0B;&#xFF0C;&#x5176;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x4E0E;&#x51E0;&#x4E2A;&#x5904;&#x4E8E;&#x6E29;&#x5E26;&#x7684;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5C1A;&#x6709;&#x5DEE;&#x8DDD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;1500&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x6B27;&#x6D32;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x8D70;&#x4E0A;&#x8FDC;&#x6D0B;&#x6269;&#x5F20;&#x65B9;&#x5F0F;&#x7684;&#x6587;&#x660E;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x7684;&#x822A;&#x6D77;&#x6280;&#x672F;&#x4E5F;&#x53D7;&#x76CA;&#x4E8E;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x7F13;&#x6162;&#x63D0;&#x9AD8;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#xFF0C;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#x3001;&#x4E2D;&#x4E1C;&#x3001;&#x5370;&#x5EA6;&#x7B49;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x7684;&#x822A;&#x6D77;&#x4EEA;&#x5668;&#x3001;&#x6D4B;&#x91CF;&#x4EEA;&#x5668;&#x548C;&#x5929;&#x6587;-&#x6570;&#x5B66;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x6709;&#x5728;&#x5404;&#x4E2A;&#x6D77;&#x57DF;&#x9524;&#x70BC;&#x8FC7;&#x65E0;&#x6570;&#x6B21;&#x7684;&#x5E06;&#x5177;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5E76;&#x6CA1;&#x6709;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x548C;&#x4E13;&#x5229;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6280;&#x672F;&#x4F20;&#x64AD;&#x7F13;&#x6162;&#x5374;&#x4E0D;&#x505C;&#x987F;&#x3002;&#x5982;&#x679C;&#x4EE5;&#x4E16;&#x7EAA;&#x4E3A;&#x65F6;&#x95F4;&#x5355;&#x4F4D;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x4F53;&#x7CFB;&#x53EF;&#x4EE5;&#x5171;&#x4EAB;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x6280;&#x672F;&#x3002;&#x867D;&#x7136;&#x5728;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x65F6;&#x671F;&#x65E7;&#x5927;&#x9646;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x6D77;&#x5916;&#x63A2;&#x9669;&#x65F6;&#x7528;&#x4E0A;&#x5F53;&#x65F6;&#x5DEE;&#x4E0D;&#x591A;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4F46;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x786E;&#x5B9E;&#x5728;&#x63D0;&#x9AD8;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x6B27;&#x6D32;&#x63A2;&#x9669;&#x8005;&#x4E0E;&#x51E0;&#x767E;&#x6216;&#x6570;&#x5343;&#x5E74;&#x524D;&#x7684;&#x540C;&#x884C;&#x4E0D;&#x540C;&#xFF0C;&#x62E5;&#x6709;&#x53EF;&#x4EE5;&#x6A2A;&#x8DE8;&#x5927;&#x6D0B;&#x5E76;&#x8FD4;&#x56DE;&#x7684;&#x8239;&#x53EA;&#xFF0C;&#x4EE5;&#x53CA;&#x80FD;&#x591F;&#x5411;&#x540E;&#x6765;&#x8005;&#x7CBE;&#x786E;&#x63CF;&#x8FF0;&#x8DEF;&#x7EBF;&#x7684;&#x7ED8;&#x56FE;&#x3001;&#x6D4B;&#x91CF;&#x6280;&#x672F;&#x3002;&#x800C;&#x5E0C;&#x814A;&#x4EBA;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x5728;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x6B32;&#x671B;&#x7684;&#x5E74;&#x4EE3;&#x8FD8;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x897F;&#x6B27;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F18;&#x52BF;&#x662F;&#x5B83;&#x7684;&#x5B8F;&#x89C2;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x3002;&#x62FF;&#x8D77;&#x4E00;&#x4E2A;&#x5730;&#x7403;&#x4EEA;&#xFF08;&#x6CE8;&#x610F;&#x4E0D;&#x80FD;&#x662F;&#x5E73;&#x9762;&#x5730;&#x56FE;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x5168;&#x90E8;&#x53EF;&#x5B9A;&#x5C45;&#x7684;&#x9646;&#x5730;&#x7684;&#x4E2D;&#x5FC3;&#x4F4D;&#x7F6E;&#x5C31;&#x5728;&#x897F;&#x6B27;&#xFF08;&#x6D77;&#x6D0B;&#x7684;&#x4E2D;&#x5FC3;&#x5DEE;&#x4E0D;&#x591A;&#x5728;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5185;&#x9646;&#x7684;&#x5E72;&#x65F1;&#x5730;&#x533A;&#xFF09;&#xFF0C;&#x800C;&#x4ECE;&#x65E7;&#x5927;&#x9646;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5730;&#x533A;&#x524D;&#x5F80;&#x65B0;&#x5927;&#x9646;&#x7684;&#x5BCC;&#x9976;&#x5730;&#x533A;&#xFF08;&#x5BF9;&#x4E8E;&#x65E0;&#x8BA1;&#x5212;&#x7684;&#x63A2;&#x9669;&#x6765;&#x8BF4;&#xFF0C;&#x5230;&#x8FBE;&#x8D2B;&#x7620;&#x5730;&#x533A;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x4FC3;&#x8FDB;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x63A2;&#x7D22;&#xFF09;&#xFF0C;&#x6700;&#x65B9;&#x4FBF;&#x7684;&#x8DEF;&#x7EBF;&#x5C31;&#x662F;&#x4ECE;&#x897F;&#x6B27;&#x897F;&#x8FDB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x897F;&#x6B27;&#x822A;&#x6D77;&#x4EBA;&#x5458;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x4F18;&#x52BF;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5730;&#x7403;&#x7684;&#x5927;&#x9646;&#x5206;&#x5E03;&#x72B6;&#x6001;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x53BB;&#x63A2;&#x7D22;&#x4E00;&#x5757;&#x80A5;&#x6C83;&#x7684;&#x65B0;&#x5927;&#x9646;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x9884;&#x5148;&#x77E5;&#x9053;&#x662F;&#x5426;&#x5B58;&#x5728;&#x4E00;&#x6761;&#x7ED5;&#x8FC7;&#x975E;&#x6D32;&#x7684;&#x822A;&#x7EBF;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6D77;&#x5916;&#x63A2;&#x9669;&#x90FD;&#x662F;&#x8D4C;&#x535A;&#x3002;&#x5728;&#x8FD9;&#x573A;&#x8D4C;&#x535A;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x6B27;&#x6D32;&#x53EA;&#x9700;&#x8981;&#x7528;3&#x4E2A;&#x9AB0;&#x5B50;&#x63B7;&#x51FA;12&#x70B9;&#x5C31;&#x80FD;&#x80DC;&#x5229;&#x7684;&#x8BDD;&#xFF0C;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x81F3;&#x5C11;&#x8981;16&#x70B9;&#x6216;18&#x70B9;&#x3002;&#x56E0;&#x6B64;&#x5C3D;&#x7BA1;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x4E0B;&#x6CE8;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x8D62;&#x9762;&#x8981;&#x5927;&#x7684;&#x591A;&#x3002;</p>
<p>&#x5728;1500&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x4EE5;&#x9020;&#x8239;&#x4E1A;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x3001;&#x6295;&#x5165;&#x822A;&#x6D77;&#x7684;&#x8D44;&#x6E90;&#x7B49;&#x65B9;&#x9762;&#x800C;&#x8BBA;&#xFF0C;&#x6B27;&#x6D32;&#x5728;&#x822A;&#x6D77;&#x63A2;&#x9669;&#x7ADE;&#x8D5B;&#x4E2D;&#x53EA;&#x662F;&#x7565;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x7B49;&#x4E00;&#x4E9B;&#x968F;&#x673A;&#x56E0;&#x7D20;&#xFF0C;&#x6B27;&#x6D32;&#x7387;&#x5148;&#x53D1;&#x73B0;&#x4E86;&#x7ED5;&#x8FC7;&#x975E;&#x6D32;&#x7684;&#x822A;&#x7EBF;&#x548C;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x771F;&#x6B63;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#x662F;&#x6B27;&#x6D32;&#x5EFA;&#x7ACB;&#x5728;&#x8FDE;&#x7EED;&#x6570;&#x767E;&#x5E74;&#x6269;&#x5F20;&#x6027;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x3002;&#x5728;1500&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x6574;&#x4E2A;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x5F3A;&#x5927;&#x6269;&#x5F20;&#x7684;&#x60EF;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x60EF;&#x6027;&#x662F;&#x5176;&#x4ED6;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x4EBA;&#x53E3;-&#x8D44;&#x6E90;&#x5FAA;&#x73AF;&#x4E2D;&#x7684;&#x6587;&#x660E;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x6240;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6B27;&#x6D32;&#x519C;&#x4E1A;&#x5728;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x9AD8;&#x6BD4;&#x4F8B;&#x7684;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#xFF0C;&#x517B;&#x6D3B;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x8005;&#xFF0C;&#x4E00;&#x65E6;&#x6269;&#x5F20;&#x505C;&#x6EDE;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5546;&#x4E1A;&#x8005;&#x548C;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x975E;&#x519C;&#x4E1A;&#x4EA7;&#x54C1;&#x7ACB;&#x523B;&#x5C31;&#x663E;&#x5F97;&#x8FC7;&#x5269;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x538B;&#x529B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x672C;&#x6765;&#x5904;&#x5728;&#x8870;&#x9000;&#x524D;&#x591C;&#x7684;&#x6B27;&#x6D32;&#x4E00;&#x65E6;&#x53D6;&#x5F97;&#x6D77;&#x4E0A;&#x4F18;&#x52BF;&#xFF0C;&#x4F53;&#x5236;&#x7684;&#x538B;&#x529B;&#x5C31;&#x4FC3;&#x4F7F;&#x5B83;&#x8FC5;&#x901F;&#x7684;&#x628A;&#x8FD9;&#x79CD;&#x5730;&#x7406;&#x53D1;&#x73B0;&#x8F6C;&#x5316;&#x4E3A;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#xFF0C;&#x8FDB;&#x800C;&#x4FDD;&#x6301;&#x4E86;&#x6269;&#x5F20;&#x72B6;&#x6001;&#x4E0B;&#x6280;&#x672F;&#x548C;&#x6587;&#x5316;&#x7684;&#x7E41;&#x8363;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x975E;&#x519C;&#x4EA7;&#x4E1A;&#x548C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x6301;&#x7EED;&#x6269;&#x5F20;&#x3002;&#x6B27;&#x6D32;&#x822A;&#x6D77;&#x6280;&#x672F;&#x4E5F;&#x5728;&#x5229;&#x76CA;&#x7684;&#x9A71;&#x52A8;&#x4E0B;&#x53D1;&#x5C55;&#x5230;&#x4E86;&#x624B;&#x5DE5;&#x5236;&#x9020;&#x4E1A;&#x6240;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x4E0A;&#x9650;&#xFF0C;&#x8FD9;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5DE9;&#x56FA;&#x4E86;&#x6B27;&#x6D32;&#x7684;&#x6D77;&#x4E0A;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x5BF9;&#x6B27;&#x6D32;&#x7ECF;&#x6D4E;&#x6709;4&#x4E2A;&#x91CD;&#x8981;&#x5F71;&#x54CD;&#xFF1A;</p>
<ol>
<li><p>&#x6B27;&#x6D32;&#x5546;&#x4EBA;&#x548C;&#x6D77;&#x519B;&#x638C;&#x63E1;&#x4E86;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x4EE5;&#x524D;&#x7684;&#x4E3B;&#x8981;&#x5546;&#x4E1A;&#x6E20;&#x9053;</p>
<p>&#x5F53;&#x6B27;&#x6D32;&#x7684;&#x5E06;&#x8239;&#x8FDB;&#x5165;&#x5370;&#x5EA6;&#x6D0B;&#x3001;&#x53D1;&#x73B0;&#x65B0;&#x5927;&#x9646;&#x65F6;&#xFF0C;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6D77;&#x5916;&#x63A2;&#x7D22;&#x8BA1;&#x5212;&#x3002;&#x800C;&#x4ECE;&#x4F0A;&#x65AF;&#x5766;&#x5E03;&#x5C14;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x5370;&#x5EA6;&#x7684;&#x7B2C;&#x4E8C;&#x4EE3;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x8BF8;&#x5E1D;&#x56FD;&#x521A;&#x521A;&#x628A;&#x7A81;&#x53A5;&#x86EE;&#x65CF;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x548C;&#x706B;&#x5668;&#x4E0E;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x7ECF;&#x6D4E;&#x4F18;&#x52BF;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x52BF;&#x529B;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#xFF0C;&#x53C8;&#x5360;&#x636E;&#x4E86;&#x65E7;&#x5927;&#x9646;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x7684;&#x4E2D;&#x5FC3;&#x4F4D;&#x7F6E;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E8E;&#x4ECE;&#x9646;&#x5730;&#x5546;&#x8DEF;&#x53CA;&#x6CBF;&#x6D77;&#x8D38;&#x6613;&#x7684;&#x5229;&#x6DA6;&#x548C;&#x9646;&#x5730;&#x4E0A;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x5BF9;&#x5927;&#x6D0B;&#x4E0A;&#x7684;&#x6269;&#x5F20;&#x5E76;&#x65E0;&#x5174;&#x8DA3;&#x3002;&#x81F3;&#x4E8E;&#x6BD4;&#x8F83;&#x843D;&#x540E;&#x4E14;&#x4E0D;&#x7EDF;&#x4E00;&#x7684;&#x4E1C;&#x5357;&#x4E9A;&#x6587;&#x660E;&#xFF0C;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x5B9E;&#x529B;&#x4E0E;&#x6B27;&#x6D32;&#x4EBA;&#x5728;&#x6D77;&#x4E0A;&#x5BF9;&#x6297;&#x3002;&#x56E0;&#x6B64;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x548C;&#x968F;&#x540E;&#x800C;&#x6765;&#x7684;&#x897F;&#x6B27;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x7684;&#x8239;&#x961F;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x7528;&#x91CE;&#x86EE;&#x624B;&#x6BB5;&#x83B7;&#x5F97;&#x4E86;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#x2014;&#x2014;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x80FD;&#x529B;&#x5BF9;&#x6297;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x660E;&#x6682;&#x65F6;&#x4E0D;&#x9700;&#x8981;&#x6D77;&#x5916;&#x6269;&#x5F20;&#xFF0C;&#x800C;&#x613F;&#x610F;&#x4F5C;&#x6218;&#x7684;&#x5BF9;&#x624B;&#x53C8;&#x592A;&#x5F31;&#x3002;</p>
<p>&#x638C;&#x63E1;&#x5546;&#x4E1A;&#x6E20;&#x9053;&#x610F;&#x5473;&#x7740;&#x897F;&#x6B27;&#x5546;&#x4EBA;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x8BB8;&#x591A;&#x5784;&#x65AD;&#x6027;&#x5229;&#x6DA6;&#xFF0C;&#x523A;&#x6FC0;&#x4E86;&#x5BF9;&#x822A;&#x6D77;&#x6295;&#x5165;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x63A2;&#x9669;&#x5BB6;&#x548C;&#x6C34;&#x624B;&#x52A0;&#x5165;&#x5546;&#x4E1A;&#x5192;&#x9669;&#xFF0C;&#x66F4;&#x591A;&#x3001;&#x66F4;&#x597D;&#x7684;&#x8230;&#x961F;&#x88AB;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x5DE9;&#x56FA;&#x4E86;&#x897F;&#x6B27;&#x7684;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x4FC3;&#x8FDB;&#x4E86;&#x5546;&#x4E1A;&#x5229;&#x6DA6;&#x7684;&#x589E;&#x52A0;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5149;&#x662F;&#x638C;&#x63E1;&#x6D77;&#x4E0A;&#x4EA4;&#x901A;&#x548C;&#x4E00;&#x4E9B;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x5927;&#x9646;&#x7ACB;&#x8DB3;&#x70B9;&#xFF0C;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x8BA9;&#x6B27;&#x6D32;&#x83B7;&#x5F97;&#x6839;&#x672C;&#x6027;&#x5229;&#x76CA;&#x3002;&#x56E0;&#x4E3A;&#x4E0E;&#x65E7;&#x5927;&#x9646;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x6709;&#x4E0A;&#x5343;&#x5E74;&#x5386;&#x53F2;&#x7684;&#x6587;&#x660E;&#x76F8;&#x6BD4;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x5E76;&#x4E0D;&#x5360;&#x4F18;&#x52BF;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x8FC7;&#x5269;&#x7269;&#x8D44;&#x53EF;&#x51FA;&#x53E3;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x6B27;&#x6D32;&#x6682;&#x65F6;&#x8FD8;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8D38;&#x6613;&#x6E20;&#x9053;&#x548C;&#x5E73;&#x5356;&#x51FA;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x3002;&#x81F3;&#x4E8E;&#x4EE5;&#x6D77;&#x76D7;&#x65B9;&#x5F0F;&#x91CE;&#x86EE;&#x62A2;&#x63A0;&#x7684;&#x7269;&#x8D44;&#xFF0C;&#x4E5F;&#x6BD5;&#x7ADF;&#x662F;&#x5C11;&#x6570;&#x3002;&#x6B27;&#x6D32;&#x65E9;&#x671F;&#x7684;&#x548C;&#x5E73;&#x8D38;&#x6613;&#x9650;&#x4E8E;&#x5962;&#x4F88;&#x54C1;&#x8D38;&#x6613;&#xFF0C;&#x800C;&#x4E14;&#x4E3B;&#x8981;&#x4EE5;&#x8FDB;&#x53E3;&#x4E3A;&#x4E3B;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x901A;&#x8D27;&#x4E0D;&#x8DB3;&#x7684;&#x65F6;&#x5019;&#x9009;&#x62E9;&#x4E0D;&#x4E70;&#xFF0C;&#x8FD9;&#x4E5F;&#x52C9;&#x5F3A;&#x7B97;&#x4E2A;&#x597D;&#x5904;&#xFF09;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8D38;&#x6613;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x6B27;&#x6D32;&#x5185;&#x90E8;&#x7684;&#x8D44;&#x6E90;&#x5206;&#x5E03;&#xFF0C;&#x4FC3;&#x8FDB;&#x8FDC;&#x6D0B;&#x5546;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x91CA;&#x653E;&#x4E00;&#x4E9B;&#x8FC7;&#x5269;&#x4EBA;&#x53E3;&#xFF08;&#x8461;&#x8404;&#x7259;&#x9738;&#x6743;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x90A3;&#x51E0;&#x5E74;&#x4ECE;&#x672C;&#x571F;&#x51FA;&#x53D1;&#x7684;&#x8239; &#x80FD;&#x5230;&#x8FDC;&#x4E1C;&#x7684;&#x53EA;&#x6709;67% &#x8239;&#x5458;&#x635F;&#x8017;&#x8D85;&#x8FC7;50%&#xFF09;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x4F1A;&#x7ED9;&#x6B27;&#x6D32;&#x7684;&#x7ECF;&#x6D4E;&#x6216;&#x5E73;&#x6C11;&#x5E26;&#x6765;&#x591A;&#x5927;&#x7684;&#x76CA;&#x5904;&#xFF0C;&#x5B83;&#x7684;&#x6700;&#x5927;&#x4F5C;&#x7528;&#x662F;&#x4E3A;&#x53E6;&#x5916;&#x7684;&#x51E0;&#x4E2A;&#x91CD;&#x8981;&#x5F71;&#x54CD;&#x63D0;&#x4F9B;&#x4E86;&#x6761;&#x4EF6;&#x3002;</p>
</li>
<li><p>&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x5BB9;&#x9009;&#x62E9;&#x5F31;&#x5C0F;&#x7684;&#x6587;&#x660E;&#x8FDB;&#x884C;&#x5F81;&#x670D;&#xFF0C;&#x540C;&#x65F6;&#x4E0E;&#x5F3A;&#x5927;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4FDD;&#x6301;&#x548C;&#x5E73;&#x63A5;&#x89E6;</p>
<p>&#x5149;&#x638C;&#x63E1;&#x6D77;&#x4E0A;&#x8FD0;&#x8F93;&#x7EBF;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x5F53;&#x65F6;&#x6B27;&#x6D32;&#x519B;&#x4E8B;&#x8D35;&#x65CF;-&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x8054;&#x76DF;&#x611F;&#x5230;&#x6EE1;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x7EAF;&#x7CB9;&#x7684;&#x7269;&#x8D44;&#x6D41;&#x52A8;&#x6765;&#x770B;&#xFF0C;&#x6B27;&#x6D32;&#x53EA;&#x662F;&#x4ECE;&#x6D77;&#x5916;&#x8FD0;&#x56DE;&#x4E86;&#x4E00;&#x4E9B;&#x73CD;&#x8D35;&#x7684;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x5374;&#x8981;&#x4E3A;&#x6B64;&#x4ED8;&#x51FA;&#x8D35;&#x91D1;&#x5C5E;&#x548C;&#x5927;&#x91CF;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x3002;&#x638C;&#x63E1;&#x8FDC;&#x6D0B;&#x8D38;&#x6613;&#x7684;&#x96C6;&#x56E2;&#x53D1;&#x4E86;&#x5927;&#x8D22;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x5728;&#x6B27;&#x6D32;&#x4EE5;&#x5916;&#x5F97;&#x5230;&#x771F;&#x6B63;&#x7684;&#x7ECF;&#x6D4E;&#x7269;&#x8D44;&#x6216;&#x901A;&#x8D27;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5BCC;&#x5F3A;&#x5FC5;&#x7136;&#x8981;&#x4EE5;&#x5176;&#x4ED6;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x8870;&#x843D;&#x4E3A;&#x4EE3;&#x4EF7;&#xFF0C;&#x8FD9;&#x4F1A;&#x4F7F;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x8FC5;&#x901F;&#x6FC0;&#x5316;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6682;&#x65F6;&#x65E0;&#x529B;&#x5728;&#x548C;&#x5E73;&#x8D38;&#x6613;&#x4E2D;&#x83B7;&#x5F97;&#x771F;&#x6B63;&#x5229;&#x76CA;&#x7684;&#x6B27;&#x6D32;&#x4EBA;&#x5FC5;&#x987B;&#x7528;&#x5176;&#x4ED6;&#x624B;&#x6BB5;&#x6765;&#x5B9E;&#x73B0;&#x771F;&#x6B63;&#x7684;&#x6269;&#x5F20;&#x4E0E;&#x5265;&#x524A;&#x3002;&#x5426;&#x5219;&#x5FC5;&#x7136;&#x4F1A;&#x56F0;&#x4E8E;&#x5185;&#x90E8;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x519B;&#x4E8B;&#x6269;&#x5F20;&#x663E;&#x7136;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x8FDC;&#x6D0B;&#x6D77;&#x8FD0;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x4E86;&#x8DE8;&#x6587;&#x660E;&#x533A;&#x57DF;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5373;&#x4FBF;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x673A;&#x52A8;&#x6027;&#x4F18;&#x52BF;&#xFF0C;&#x897F;&#x6B27;&#x5728;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x521D;&#x671F;&#x6700;&#x591A;&#x4E5F;&#x53EA;&#x80FD;&#x652F;&#x6301;&#x4E07;&#x4EBA;&#x5DE6;&#x53F3;&#x7684;&#x6D77;&#x5916;&#x8FDC;&#x5F81;&#x519B;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x529B;&#x4E0A;&#x7684;&#x7EDD;&#x5BF9;&#x52A3;&#x52BF;&#x9650;&#x5236;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x91CE;&#x5FC3;&#x3002;&#x597D;&#x5728;&#x6D77;&#x519B;&#x7684;&#x4F18;&#x52BF;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x62A5;&#x590D;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x8FDB;&#x884C;&#x8BD5;&#x63A2;&#x6027;&#x8FDB;&#x653B;&#xFF0C;&#x7136;&#x540E;&#x9009;&#x62E9;&#x5F31;&#x5C0F;&#x7684;&#x7684;&#x53D1;&#x8D77;&#x5F81;&#x670D;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x727A;&#x7272;&#x54C1;&#x5C31;&#x662F;&#x8870;&#x5F31;&#x7684;&#x5370;&#x5EA6;&#x3002;</p>
<p>&#x5370;&#x5EA6;&#x662F;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4E2D;&#x552F;&#x4E00;&#x4E0D;&#x4E0E;&#x4E9A;&#x6D32;&#x4E2D;&#x90E8;&#x5927;&#x8349;&#x539F;&#x76F4;&#x63A5;&#x63A5;&#x58E4;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x51E0;&#x4E2A;&#x5BB9;&#x6613;&#x9632;&#x5FA1;&#x7684;&#x5C71;&#x53E3;&#x5916;&#xFF0C;&#x5370;&#x5EA6;&#x88AB;&#x9752;&#x85CF;&#x9AD8;&#x539F;&#x548C;&#x6C99;&#x6F20;&#x3001;&#x5927;&#x6D77;&#x4E25;&#x5BC6;&#x7684;&#x4FDD;&#x62A4;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x6B64;&#x519B;&#x4E8B;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x548C;&#x7EC4;&#x7EC7;&#x6C34;&#x5E73;&#x76F8;&#x5BF9;&#x8981;&#x5DEE;&#x4E00;&#x4E9B;&#x3002;&#x81EA;&#x4ECE;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x6587;&#x660E;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x6709;&#x6587;&#x660E;&#x5316;&#x6216;&#x534A;&#x6587;&#x660E;&#x5316;&#x7684;&#x519B;&#x4E8B;&#x96C6;&#x56E2;&#x4ECE;&#x897F;&#x5317;&#x65B9;&#x5411;&#x5165;&#x4FB5;&#x5370;&#x5EA6;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x5E26;&#x6765;&#x5370;&#x5EA6;&#x6559;&#x7684;&#x96C5;&#x5229;&#x5B89;&#x4EBA;&#xFF0C;&#x6700;&#x51FA;&#x540D;&#x7684;&#x5219;&#x662F;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x8FDC;&#x5F81;&#x519B;&#xFF0C;&#x83AB;&#x5367;&#x513F;&#x5E1D;&#x56FD;&#x5C31;&#x662F;&#x7531;&#x8FD9;&#x4E9B;&#x5192;&#x9669;&#x96C6;&#x56E2;&#x91CC;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5EFA;&#x7ACB;&#x7684;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7ECF;&#x5E38;&#x6027;&#x7684;&#x5916;&#x90E8;&#x538B;&#x529B;&#xFF0C;&#x975E;&#x672C;&#x571F;&#x5316;&#x7684;&#x519B;&#x4E8B;&#x96C6;&#x56E2;&#x5815;&#x843D;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x83AB;&#x5367;&#x513F;&#x5E1D;&#x56FD;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5230;&#x4E86;17&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#xFF0C;&#x83AB;&#x5367;&#x513F;&#x5E1D;&#x56FD;&#x5DF2;&#x7ECF;&#x56DB;&#x5206;&#x4E94;&#x88C2;&#xFF0C;&#x8870;&#x5F31;&#x4E0D;&#x582A;, &#x6682;&#x65F6;&#x6210;&#x4E3A;&#x6B27;&#x4E9A;&#x5927;&#x9646;&#x6700;&#x5F31;&#x7684;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x3002;&#x6B27;&#x6D32;&#x4EBA;&#x4E58;&#x865A;&#x800C;&#x5165;&#xFF0C;&#x8FC5;&#x901F;&#x7684;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x63A7;&#x5236;&#x4E86;&#x8FD9;&#x5757;&#x4EBA;&#x53E3;&#x4F17;&#x591A;&#x7684;&#x5927;&#x9646;&#xFF0C;&#x5E76;&#x9010;&#x6B65;&#x628A;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x8F6C;&#x5316;&#x4E3A;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x3002; </p>
<p>&#x4EE5;&#x5F80;&#x5370;&#x5EA6;&#x7684;&#x5F81;&#x670D;&#x8005;&#x662F;&#x6765;&#x81EA;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x4F53;&#x7CFB;&#x7684;&#x519B;&#x4E8B;&#x5192;&#x9669;&#x5BB6;&#xFF0C;&#x6216;&#x662F;&#x5DF2;&#x7ECF;&#x63A5;&#x53D7;&#x4E86;&#x4E2D;&#x4E9A;&#x6587;&#x660E;&#x5F71;&#x54CD;&#x7684;&#x534A;&#x86EE;&#x65CF;&#x90E8;&#x843D;&#x3002;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x8F83;&#x5C0F;&#x7684;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#xFF0C;&#x5F81;&#x670D;&#x5370;&#x5EA6;&#x540E;&#x6EE1;&#x8DB3;&#x4E8E;&#x6D88;&#x706D;&#x539F;&#x6709;&#x7684;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#xFF0C;&#x4F46;&#x5927;&#x4F53;&#x4E0A;&#x7EF4;&#x7CFB;&#x539F;&#x6709;&#x5236;&#x5EA6;&#x4E0D;&#x53D8;&#xFF0C;&#x4EE5;&#x5F81;&#x6536;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x6536;&#x53D6;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x5229;&#x6DA6;&#x201D;&#x3002;&#x897F;&#x6B27;&#x7684;&#x5F81;&#x670D;&#x5219;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x53D1;&#x8FBE;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x901A;&#x8FC7;&#x5C11;&#x91CF;&#x524D;&#x54E8;&#x7AD9;&#x5BF9;&#x6574;&#x4E2A;&#x6B21;&#x5927;&#x9646;&#x7684;&#x7ECF;&#x6D4E;&#x5F81;&#x670D;&#x3002;&#x65B0;&#x7684;&#x5F81;&#x670D;&#x8005;&#x662F;&#x5546;&#x4EBA;&#xFF0C;&#x9664;&#x4E86;&#x901A;&#x8FC7;&#x51E0;&#x6B21;&#x77ED;&#x4FC3;&#x7684;&#x6218;&#x4E89;&#x63A0;&#x593A;&#x4E00;&#x4E9B;&#x8D22;&#x5BCC;&#x5916;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x672C;&#x571F;&#x7684;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x7528;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x624B;&#x6BB5;&#x725F;&#x53D6;&#x957F;&#x671F;&#x5229;&#x6DA6;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x4E0D;&#x5E73;&#x7B49;&#x5173;&#x7A0E;&#x3002;&#x8FD9;&#x4E9B;&#x5546;&#x4EBA;&#x517C;&#x519B;&#x5B98;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x5546;&#x4E1A;&#x6E20;&#x9053;&#x548C;&#x66B4;&#x529B;&#x5F3A;&#x884C;&#x4E3A;&#x5370;&#x5EA6;&#x4E0E;&#x897F;&#x6B27;&#x4E4B;&#x95F4;&#x7684;&#x8D38;&#x6613;&#x6307;&#x5B9A;&#x4E86;&#x5173;&#x7A0E;&#xFF0C;&#x6765;&#x81EA;&#x6B27;&#x6D32;&#x7684;&#x4EA7;&#x54C1;&#x8FDB;&#x5165;&#x5370;&#x5EA6;&#x7684;&#x7A0E;&#x7387;&#x4FDD;&#x6301;&#x5728;&#x4E2A;&#x4F4D;&#x6570;&#x751A;&#x81F3;&#x4E3A;0&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x653F;&#x5E9C;&#x8FD8;&#x8981;&#x7ED9;&#x5546;&#x4EBA;&#x62C5;&#x4FDD;&#x548C;&#x5956;&#x52B1;&#x3002;&#x800C;&#x5370;&#x5EA6;&#x5546;&#x54C1;&#x8FDB;&#x5165;&#x82F1;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#x7684;&#x7A0E;&#x7387;&#x88AB;&#x62AC;&#x5230;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x7684;70%&#x751A;&#x81F3;&#x66F4;&#x591A;&#x3002;&#x5F53;&#x82F1;&#x56FD;&#x4EBA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8584;&#x5F31;&#x7684;&#x7EBA;&#x7EC7;&#x4E1A;&#x5728;&#x5173;&#x7A0E;&#x4FDD;&#x62A4;&#x4E0B;&#x4F9D;&#x7136;&#x4E0D;&#x6210;&#x6C14;&#x5019;&#x65F6;&#xFF0C;&#x5E72;&#x8106;&#x5728;1700&#x5E74;&#x5236;&#x5B9A;&#x6CD5;&#x5F8B;&#x7981;&#x6B62;&#x5728;&#x56FD;&#x5185;&#x9500;&#x552E;&#x5370;&#x5EA6;&#x68C9;&#x5E03;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x6B27;&#x6D32;&#x4EBA;&#x5728;&#x5370;&#x5EA6;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x7684;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x54C1;&#x6253;&#x5F00;&#x9500;&#x8DEF;&#xFF0C;&#x5728;&#x82F1;&#x56FD;&#x72EC;&#x5360;&#x5370;&#x5EA6;&#x7684;&#x63A7;&#x5236;&#x6743;&#x540E;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5728;&#x82F1;&#x56FD;&#x72EC;&#x5360;&#x5370;&#x5EA6;&#x7684;&#x63A7;&#x5236;&#x6743;&#x540E;&#x66F4;&#x662F;&#x5982;&#x6B64;</p>
<p>&#x7531;&#x4E8E;&#x897F;&#x6B27;&#x4EBA;&#x5360;&#x6709;&#x6D77;&#x4E0A;&#x5546;&#x4E1A;&#x6E20;&#x9053;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x5370;&#x5EA6;&#x6B21;&#x5927;&#x9646;&#x53D6;&#x5F97;&#x4E86;&#x519B;&#x4E8B;&#x9738;&#x6743;&#xFF0C;&#x8FD9;&#x79CD;&#x6740;&#x4EBA;&#x4E0D;&#x89C1;&#x8840;&#x7684;&#x8D38;&#x6613;&#x653F;&#x7B56;&#x5F97;&#x4EE5;&#x987A;&#x5229;&#x63A8;&#x884C;&#xFF0C;&#x5370;&#x5EA6;&#x7E41;&#x8363;&#x4E86;&#x6570;&#x5343;&#x5E74;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x4E0E;&#x5546;&#x4E1A;&#x5728;1&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x5373;&#x544A;&#x8870;&#x843D;&#x3002;&#x4EE5;&#x5F80;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5728;&#x548C;&#x5E73;&#x72B6;&#x6001;&#x4E0B;&#x53D1;&#x751F;&#x8FD9;&#x79CD;&#x8F6C;&#x53D8;&#x4E00;&#x822C;&#x9700;&#x8981;&#x4E0A;&#x5343;&#x5E74;&#xFF0C;&#x4EE5;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x5370;&#x5EA6;&#x5DE5;&#x5546;&#x4E1A;&#x7684;&#x8870;&#x843D;&#x51E0;&#x4E4E;&#x7B97;&#x7684;&#x4E0A;&#x662F;&#x4E00;&#x77AC;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x65E0;&#x6CD5;&#x5728;&#x8FD9;&#x4E48;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x81EA;&#x884C;&#x628A;&#x4EBA;&#x53E3;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x5230;&#x519C;&#x4E1A;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x548C;&#x5C0F;&#x5546;&#x8D29;&#x997F;&#x6B7B;&#xFF0C;&#x8BB8;&#x591A;&#x7E41;&#x8363;&#x7684;&#x5E02;&#x9547;&#x53D8;&#x6210;&#x5E9F;&#x589F;&#xFF0C;&#x767D;&#x9AA8;&#x853D;&#x91CE;&#x3002;&#x5370;&#x5EA6;&#x5269;&#x4F59;&#x7684;&#x519C;&#x77FF;&#x4E1A;&#x4EBA;&#x53E3;&#x88AB;&#x8FEB;&#x5411;&#x6B27;&#x6D32;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#xFF0C;&#x5411;&#x5916;&#x8F93;&#x51FA;&#x7CAE;&#x98DF;&#x548C;&#x8D35;&#x91D1;&#x5C5E;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x897F;&#x6B27;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x82F1;&#x56FD;&#xFF09;&#x5728;&#x624B;&#x5DE5;&#x4E1A;&#x5E76;&#x4E0D;&#x5360;&#x4F18;&#x52BF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF08;&#x4E00;&#x822C;&#x89C2;&#x70B9;&#x662F;&#x52A3;&#x52BF;&#xFF09;&#x4E3A;&#x81EA;&#x5DF1;&#x5F00;&#x8F9F;&#x4E86;&#x6570;&#x4EBF;&#x4EBA;&#x53E3;&#x7684;&#x503E;&#x9500;&#x5E02;&#x573A;&#xFF0C;&#x5E76;&#x4ECE;&#x8FD9;&#x4E2A;&#x5927;&#x5E02;&#x573A;&#x4E2D;&#x83B7;&#x5F97;&#x4E86;&#x9AD8;&#x6602;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x8FC7;&#x5269;&#x7684;&#x975E;&#x519C;&#x4EA7;&#x4E1A;&#x627E;&#x5230;&#x4E86;&#x51FA;&#x8DEF;&#xFF0C;&#x5DE5;&#x5546;&#x4E1A;&#x89C4;&#x6A21;&#x548C;&#x6C34;&#x5E73;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x8FC5;&#x901F;&#x63D0;&#x9AD8;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x610F;&#x5473;&#x7740;&#x773C;&#x4E0B;&#x7684;&#x7E41;&#x8363;&#xFF0C;&#x5728;&#x4E0D;&#x4E45;&#x7684;&#x672A;&#x6765;&#x8FD8;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x91CD;&#x8981;&#x8BF1;&#x53D1;&#x56E0;&#x7D20;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x9884;&#x77E5;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5370;&#x5EA6;&#xFF0C;&#x8FD8;&#x6709;&#x90E8;&#x5206;&#x975E;&#x6D32;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#x3001;&#x7F8E;&#x6D32;&#x81EA;&#x53D1;&#x5F62;&#x6210;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x7F8E;&#x6D32;&#x3001;&#x975E;&#x6D32;&#x539F;&#x6709;&#x7684;&#x6587;&#x660E;&#x4EE5;&#x53CA;&#x4E9A;&#x6D32;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x7684;&#x4E00;&#x4E9B;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x5C48;&#x670D;&#x4E8E;&#x897F;&#x6B27;&#x7684;&#x519B;&#x4E8B;&#x8BA8;&#x4F10;&#xFF0C;&#x88AB;&#x8FEB;&#x63A5;&#x53D7;&#x6B27;&#x6D32;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x8D38;&#x6613;&#x3002;&#x8FD9;&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x897F;&#x6B27;&#x8FD9;&#x65F6;&#x5C31;&#x62E5;&#x6709;&#x4E86;&#x5929;&#x4E0B;&#x65E0;&#x654C;&#x7684;&#x6B66;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x8FDC;&#x80DC;&#x4E8E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#xFF0C;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x66F4;&#x662F;&#x62E5;&#x6709;&#x65E0;&#x53EF;&#x4E89;&#x8FA9;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x897F;&#x6B27;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x519B;&#x4E8B;&#x6C34;&#x5E73;&#x5E76;&#x4E0D;&#x662F;&#x65E7;&#x5927;&#x9646;&#x6700;&#x7A81;&#x51FA;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x65E7;&#x5927;&#x9646;&#x552F;&#x4E00;&#x6709;&#x80FD;&#x529B;&#x4E14;&#x6709;&#x610F;&#x613F;&#x628A;&#x6B63;&#x89C4;&#x519B;&#x6295;&#x653E;&#x6D77;&#x5916;&#x7684;&#x5730;&#x533A;&#x3002;&#x6240;&#x4EE5;&#x90A3;&#x4E9B;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x8F6F;&#x5F31;&#x7684;&#x5730;&#x533A;&#x5C3D;&#x5165;&#x897F;&#x6B27;&#x4EBA;&#x4E4B;&#x624B;&#xFF0C;&#x5370;&#x5EA6;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x88AB;&#x6467;&#x6BC1;&#xFF0C;&#x975E;&#x6D32;&#x5219;&#x5728;&#x5974;&#x96B6;&#x8D38;&#x6613;&#x4E2D;&#x635F;&#x5931;&#x4E86;1&#x4EBF;&#x4EBA;&#x53E3;&#xFF0C;&#x7F8E;&#x6D32;&#x548C;&#x4E1C;&#x5357;&#x4E9A;&#x67D0;&#x4E9B;&#x5730;&#x533A;&#x7684;&#x6587;&#x660E;&#x66F4;&#x662F;&#x88AB;&#x8FDE;&#x6839;&#x62D4;&#x8D77;&#xFF0C;&#x5B83;&#x4EEC;&#x4EE5;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x5B58;&#x4E3A;&#x4EE3;&#x4EF7;&#xFF0C;&#x4E3A;&#x6B27;&#x6D32;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x4E86;&#x57AB;&#x811A;&#x77F3;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x88AB;&#x897F;&#x6B27;&#x4F5C;&#x4E3A;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x8FD8;&#x6709;&#x4EE5;&#x4E8C;&#x6B21;&#x519C;&#x5974;&#x5316;&#x4E3A;&#x4EE3;&#x4EF7;&#x7684;&#x4E1C;&#x6B27;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x6B27;&#x6D32;&#x6CA1;&#x6709;&#x6D77;&#x5916;&#x5F00;&#x62D3;&#xFF0C;&#x5728;&#x897F;&#x6B27;&#x8FDB;&#x5165;&#x6269;&#x5F20;&#x671F;&#x540E;&#xFF0C;&#x843D;&#x540E;&#x7684;&#x4E1C;&#x6B27;&#x4E5F;&#x4F1A;&#x6682;&#x65F6;&#x7684;&#x4ECE;&#x5C5E;&#x4E8E;&#x897F;&#x6B27;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x5012;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
</li>
<li><p>&#x6D77;&#x5916;&#x8D35;&#x91D1;&#x5C5E;&#x77FF;&#x85CF;&#x7684;&#x53D1;&#x6398;</p>
<p>&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x5728;&#x897F;&#x6B27;&#x53D6;&#x5F97;&#x6D77;&#x4E0A;&#x63A7;&#x5236;&#x6743;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x897F;&#x6B27;&#x8FD8;&#x6CA1;&#x6709;&#x4E0E;&#x65E7;&#x5927;&#x9646;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x76F8;&#x79F0;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#xFF0C;&#x56E0;&#x800C;&#x5FC5;&#x987B;&#x5148;&#x6D88;&#x706D;&#x65E7;&#x5927;&#x9646;&#x6587;&#x660E;&#x5730;&#x533A;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#xFF0C;&#x6216;&#x662F;&#x7B49;&#x5F85;&#x7A7A;&#x767D;&#x7684;&#x65B0;&#x5927;&#x9646;&#x6B96;&#x6C11;&#x5730;&#x4EA7;&#x751F;&#x8DB3;&#x591F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x5356;&#x51FA;&#x5546;&#x54C1;&#x6765;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x3002;&#x800C;&#x8FD9;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3002;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x6D77;&#x4E0A;&#x63A7;&#x5236;&#x6743;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x4E0E;&#x65E7;&#x5927;&#x9646;&#x7684;&#x9646;&#x4E0A;&#x5546;&#x8DEF;&#x7ADE;&#x4E89;&#xFF0C;&#x8D5A;&#x4E00;&#x70B9;&#x8F6C;&#x624B;&#x5229;&#x6DA6;&#x3002;</p>
<p>&#x6D77;&#x4E0A;&#x5546;&#x8DEF;&#x7684;&#x7545;&#x901A;&#x4E0D;&#x4EC5;&#x628A;&#x843D;&#x540E;&#x5730;&#x533A;&#x66B4;&#x9732;&#x5728;&#x6B27;&#x6D32;&#x7684;&#x653B;&#x51FB;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E5F;&#x628A;&#x6B27;&#x6D32;&#x4E0E;&#x90A3;&#x4E9B;&#x66F4;&#x53E4;&#x8001;&#x3001;&#x5DE5;&#x5546;&#x4E1A;&#x66F4;&#x53D1;&#x8FBE;&#x7684;&#x6587;&#x660E;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x3002;&#x5373;&#x4FBF;&#x6709;&#x5173;&#x7A0E;&#x58C1;&#x5792;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x6B27;&#x6D32;&#x76F8;&#x5BF9;&#x843D;&#x540E;&#x7684;&#x975E;&#x519C;&#x4EA7;&#x4E1A;&#x4F9D;&#x7136;&#x9047;&#x5230;&#x4E86;&#x5F3A;&#x52B2;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x6B27;&#x6D32;&#x6D88;&#x8D39;&#x8005;&#x4E50;&#x4E8E;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x548C;&#x521D;&#x7EA7;&#x4EA7;&#x54C1;&#x53BB;&#x4E1C;&#x65B9;&#x6362;&#x53D6;&#x7CBE;&#x7F8E;&#x7684;&#x5546;&#x54C1;&#x3002;&#x4ED6;&#x4EEC;&#x6BD5;&#x7ADF;&#x53EA;&#x63A7;&#x5236;&#x4E86;&#x5370;&#x5EA6;&#xFF0C;&#x4E2D;&#x56FD;&#x3001;&#x6CE2;&#x65AF;&#x3001;&#x571F;&#x8033;&#x5176;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x56FD;&#x5BB6;&#x7684;&#x5F3A;&#x5927;&#x548C;&#x5BCC;&#x9976;&#x662F;&#x897F;&#x6B27;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x6BD4;&#x62DF;&#x7684;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x652F;&#x4ED8;&#x624B;&#x6BB5;&#xFF0C;&#x6B27;&#x6D32;&#x81F3;&#x591A;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6D77;&#x4E0A;&#x4F18;&#x52BF;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x4E0D;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x5728;&#x5DE5;&#x5546;&#x4E1A;&#x8D85;&#x8D8A;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x957F;&#x671F;&#x7684;&#x79EF;&#x7D2F;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x6B27;&#x6D32;&#x82E6;&#x4E8E;&#x901A;&#x8D27;&#x5916;&#x6D41;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x7F8E;&#x6D32;&#x53D1;&#x73B0;&#x4E86;&#x50A8;&#x91CF;&#x4E30;&#x5BCC;&#x7684;&#x91D1;&#x94F6;&#x77FF;&#x3002;&#x7531;&#x4E8E;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x7684;&#x628A;&#x7F8E;&#x6D32;&#x539F;&#x4F4F;&#x6C11;&#x548C;&#x975E;&#x6D32;&#x5974;&#x96B6;&#x3001;&#x672C;&#x571F;&#x7684;&#x7834;&#x4EA7;&#x519C;&#x6C11;&#x8D76;&#x5165;&#x77FF;&#x4E95;&#xFF0C;&#x8FD9;&#x6210;&#x4E86;&#x897F;&#x6B27;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x7684;&#x4E00;&#x7B14;&#x5929;&#x5916;&#x6A2A;&#x8D22;&#x3002;&#x5728;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x7F8E;&#x6D32;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x4ECE;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x8FD0;&#x5F80;&#x897F;&#x73ED;&#x7259;&#x6216;&#x8461;&#x8404;&#x7259;&#x7684;&#x672C;&#x571F;&#xFF0C;&#x5206;&#x6563;&#x5230;&#x6574;&#x4E2A;&#x897F;&#x6B27;&#xFF0C;&#x518D;&#x7531;&#x4E1C;&#x884C;&#x7684;&#x5546;&#x8239;&#x8FD0;&#x5411;&#x4E2D;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x6216;&#x8005;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x6B27;&#x6D32;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x4E0E;&#x4E1C;&#x65B9;&#x7684;&#x8D38;&#x6613;&#x5E73;&#x8861;&#x3002;&#x9274;&#x4E8E;&#x7F8E;&#x6D32;&#x8D35;&#x91D1;&#x5C5E;&#x5BF9;&#x897F;&#x6B27;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x897F;&#x73ED;&#x7259;&#xFF09;&#x793E;&#x4F1A;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x897F;&#x6B27;&#x5BF9;&#x6B96;&#x6C11;&#x5730;&#x672C;&#x571F;&#x52BF;&#x529B;&#x4ECE;&#x7F8E;&#x6D32;&#x76F4;&#x63A5;&#x8D29;&#x8FD0;&#x8D35;&#x91D1;&#x5C5E;&#x5230;&#x8FDC;&#x4E1C;&#x7684;&#x884C;&#x4E3A;&#x4E00;&#x76F4;&#x662F;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x7684;&#x3002; </p>
<p>&#x897F;&#x6B27;&#x6700;&#x7EC8;&#x6253;&#x57AE;&#x4E86;&#x5370;&#x5EA6;&#x672C;&#x571F;&#x5DE5;&#x5546;&#x4E1A;&#xFF0C;&#x901A;&#x8FC7;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x6BD2;&#x54C1;&#x8D38;&#x6613;&#x89E3;&#x51B3;&#x4E86;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x8D85;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x4ECE;&#x5974;&#x96B6;&#x8D38;&#x6613;&#x4E2D;&#x83B7;&#x76CA;&#x975E;&#x6D45;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x7F8E;&#x6D32;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x7EF4;&#x7CFB;&#x6B27;&#x6D32;&#x4E0E;&#x4E1C;&#x65B9;&#x8D38;&#x6613;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7F8E;&#x6D32;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x63D0;&#x4F9B;&#x5BF9;&#x5185;&#x548C;&#x5BF9;&#x5916;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x65E0;&#x7591;&#x4F1A;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x7684;&#x538B;&#x5236;&#xFF0C;&#x8FDB;&#x884C;&#x6D77;&#x5916;&#x8D38;&#x6613;&#x7684;&#x5174;&#x8DA3;&#x4F1A;&#x6BD4;&#x5386;&#x53F2;&#x4E0A;&#x4F4E;&#x7684;&#x591A;&#xFF0C;&#x6D77;&#x519B;&#x548C;&#x6D77;&#x5916;&#x8D38;&#x6613;&#x7F51;&#x7EDC;&#x7684;&#x89C4;&#x6A21;&#x53EF;&#x80FD;&#x4E0D;&#x53CA;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E2D;&#x4E00;&#x4E2A;&#x96F6;&#x5934;&#x3002;&#x4ECE;&#x6B27;&#x6D32;&#x5185;&#x90E8;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7F8E;&#x6D32;&#x8D35;&#x91D1;&#x5C5E;&#x6D41;&#x5165;&#xFF0C;&#x4E00;&#x4E2A;&#x53EA;&#x4F1A;&#x4ECE;&#x672C;&#x571F;&#x641C;&#x96C6;&#x6C34;&#x624B;&#x548C;&#x901A;&#x8D27;&#xFF0C;&#x4ECE;&#x6D77;&#x5916;&#x8FD0;&#x56DE;&#x5236;&#x6210;&#x54C1;&#x7684;&#x5546;&#x4E1A;&#x96C6;&#x56E2;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x4E3B;&#x6D41;&#x672C;&#x571F;&#x52BF;&#x529B;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x6D77;&#x5916;&#x5546;&#x4E1A;&#x96C6;&#x56E2;&#x662F;&#x4E1C;&#x65B9;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x201C;&#x4E70;&#x529E;&#x201D;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x6B1E;&#xAE;&#x4E86;&#x5370;&#x5EA6;&#x672C;&#x571F;&#x5DE5;&#x5546;&#x4E1A;&#xFF0C;&#x901A;&#x8FC7;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x6BD2;&#x54C1;&#x8D38;&#x6613;&#x89E3;&#x51B3;&#x4E86;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x8D85;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x4ECE;&#x5974;&#x96B6;&#x8D38;&#x6613;&#x4E2D;&#x83B7;&#x76CA;&#x975E;&#x6D45;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x7F8E;&#x6D32;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x7EF4;&#x7CFB;&#x6B27;&#x6D32;&#x4E0E;&#x4E1C;&#x65B9;&#x8D38;&#x6613;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7F8E;&#x6D32;&#x7684;&#x8D35;&#x91D1;&#x5C5E;&#x63D0;&#x4F9B;&#x5BF9;&#x5185;&#x548C;&#x5BF9;&#x5916;&#x7694;&#xB9;&#x53D8;&#x4E86;&#x897F;&#x6B27;&#x6587;&#x660E;&#x7684;&#x4EBA;&#x53E3;-&#x8D44;&#x6E90;&#x6BD4;&#x3002; </p>
<p>&#x7531;&#x4E8E;&#x6B27;&#x4E9A;&#x5927;&#x9646;&#x6587;&#x660E;&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x9646;&#x5730;&#x7684;&#x7EDD;&#x5BF9;&#x6280;&#x672F;-&#x519B;&#x4E8B;&#x4F18;&#x52BF;&#xFF0C;&#x897F;&#x6B27;&#x4EBA;&#x5F81;&#x670D;&#x90A3;&#x4E9B;&#x6D77;&#x5916;&#x9886;&#x571F;&#x8981;&#x6BD4;&#x5F81;&#x670D;&#x5370;&#x5EA6;&#x5BB9;&#x6613;&#x7684;&#x591A;&#x3002;&#x5357;&#x7F8E;&#x6D32;&#x6570;&#x5343;&#x4E07;&#x4EBA;&#x53E3;&#x7684;&#x5370;&#x52A0;&#x5E1D;&#x56FD;&#x3001;&#x4E2D;&#x7F8E;&#x6D32;&#x5C1A;&#x6B66;&#x7684;&#x963F;&#x5179;&#x7279;&#x514B;&#xFF0C;&#x90FD;&#x88AB;&#x6B27;&#x6D32;&#x89C4;&#x6A21;&#x5F88;&#x5C0F;&#x7684;&#x519B;&#x4E8B;&#x63A2;&#x9669;&#x961F;&#x6253;&#x7684;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#xFF0C;&#x81F3;&#x4E8E;&#x5317;&#x7F8E;&#x6D32;&#x3001;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x90A3;&#x4E9B;&#x5C1A;&#x672A;&#x8FDB;&#x5165;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x7684;&#x539F;&#x59CB;&#x90E8;&#x843D;&#x66F4;&#x662F;&#x53EA;&#x6709;&#x88AB;&#x5C60;&#x6740;&#x7684;&#x4EFD;&#x3002;&#x843D;&#x540E;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x53E3;&#x5148;&#x662F;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x88AB;&#x5F81;&#x670D;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x7531;&#x4F20;&#x67D3;&#x75C5;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x5C60;&#x6740;&#xFF08;&#x4EBA;&#x53E3;&#x7A20;&#x5BC6;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x7C7B;&#x5BF9;&#x4F20;&#x67D3;&#x75C5;&#x7684;&#x514D;&#x75AB;&#x529B;&#x8981;&#x5F3A;&#x7684;&#x591A;&#xFF0C;&#x643A;&#x5E26;&#x7684;&#x75C5;&#x83CC;&#x75C5;&#x6BD2;&#x4E5F;&#x66F4;&#x591A;&#xFF09;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x88AB;&#x6B96;&#x6C11;&#x8005;&#x6B8B;&#x9177;&#x7684;&#x5974;&#x5F79;&#x3002;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x672C;&#x6765;&#x5C31;&#x4F4E;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#xFF0C;&#x7ECF;&#x6B64;&#x78E8;&#x96BE;&#xFF0C;&#x51E0;&#x4E4E;&#x5F7B;&#x5E95;&#x53D8;&#x6210;&#x4E86;&#x7A7A;&#x767D;&#x5730;&#x533A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x897F;&#x6B27;&#x6B96;&#x6C11;&#x8005;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x5F00;&#x57A6;&#x3002; </p>
<p>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5728;&#x6B64;&#x524D;&#x4ECE;&#x672A;&#x6709;&#x54EA;&#x4E2A;&#x6587;&#x660E;&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x4E48;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x83B7;&#x5F97;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x3002;&#x4ECE;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x4EBA;&#x5747;&#x53EF;&#x5229;&#x7528;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x4E0A;&#x5347;&#x65F6;&#xFF0C;&#x793E;&#x4F1A;&#x5C06;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x3002;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x3001;&#x52B3;&#x52A8;&#x529B;&#x4EF7;&#x683C;&#x3001;&#x8089;&#x98DF;&#x6BD4;&#x4F8B;&#x3001;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x901F;&#x5EA6;&#x3001;&#x6587;&#x5316;&#x7E41;&#x8363;&#x7A0B;&#x5EA6;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x90FD;&#x4F1A;&#x4E0A;&#x5347;&#xFF0C;&#x897F;&#x6B27;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x5B9E;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0E;&#x91D1;&#x94F6;&#x77FF;&#x4EA7;&#x6216;&#x8D38;&#x6613;&#x5229;&#x6DA6;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x79CD;&#x5F71;&#x54CD;&#x662F;&#x957F;&#x671F;&#x7684;&#xFF0C;&#x4EA7;&#x751F;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x8981;&#x5728;&#x53D1;&#x73B0;&#x7F8E;&#x6D32;2&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x51E0;&#x5343;&#x5E74;&#x53D1;&#x5C55;&#x7684;&#x60EF;&#x6027;&#x548C;&#x65E9;&#x671F;&#x822A;&#x6D77;&#x7684;&#x9AD8;&#x98CE;&#x9669;&#x6027;&#xFF0C;&#x8D77;&#x521D;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x65B0;&#x5927;&#x9646;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5411;&#x6D77;&#x5916;&#x91CA;&#x653E;&#x4EBA;&#x53E3;&#x548C;&#x4ECE;&#x6D77;&#x5916;&#x5F97;&#x5230;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x4EE5;&#x62B5;&#x6D88;&#x672C;&#x571F;&#x73AF;&#x5883;&#x538B;&#x529B;&#x7684;&#x8FC7;&#x7A0B;&#x7ECF;&#x8FC7;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x624D;&#x5F62;&#x6210;&#x89C4;&#x6A21;&#x3002;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x7F8E;&#x6D32;&#x548C;&#x5927;&#x6D0B;&#x6D32;&#x7684;&#x7ECF;&#x6D4E;&#x610F;&#x4E49;&#x8FD8;&#x4E0D;&#x5982;&#x51E0;&#x4E2A;&#x70ED;&#x5E26;&#x5C9B;&#x5C7F;&#xFF08;&#x91D1;&#x94F6;&#x77FF;&#x9664;&#x5916;&#xFF09;&#xFF0C;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x9650;&#x4E8E;&#x5F53;&#x505A;&#x514D;&#x8D39;&#x7684;&#x76D1;&#x72F1;&#xFF0C;&#x53EA;&#x6709;&#x7F6A;&#x72AF;&#x3001;&#x5F02;&#x7AEF;&#x3001;&#x5C11;&#x6570;&#x6559;&#x6D3E;&#x3001;&#x8D64;&#x8D2B;&#x8005;&#x7B49;&#x751F;&#x6D3B;&#x4E0D;&#x5982;&#x610F;&#x7684;&#x4EBA;&#x624D;&#x613F;&#x610F;&#x6C38;&#x4E45;&#x8FC1;&#x5C45;&#x65B0;&#x9886;&#x571F;&#xFF0C;18&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF0C;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x8FDC;&#x8D85;&#x8FC7;&#x6B27;&#x6D32;&#x7684;&#x5317;&#x7F8E;&#x6D32;&#x4EC5;&#x6709;200&#x4E07;&#x4EBA;&#x53E3;&#x3002;</p>
<p>17&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x6D77;&#x5916;&#x8D38;&#x6613;&#x7684;&#x8D34;&#x8865;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x4EBA;&#x53E3;&#x8FD8;&#x662F;&#x7ED9;&#x73AF;&#x5883;&#x9020;&#x6210;&#x4E86;&#x6C89;&#x91CD;&#x538B;&#x529B;&#x3002;&#x8FDE;&#x7EED;&#x7684;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x6A2A;&#x626B;&#x6B27;&#x6D32;&#xFF0C;&#x9965;&#x8352;&#x5F00;&#x59CB;&#x5728;&#x5C40;&#x90E8;&#x5730;&#x533A;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x8FEB;&#x4F7F;&#x897F;&#x6B27;&#x4EBA;&#x5F00;&#x59CB;&#x5927;&#x89C4;&#x6A21;&#x5411;&#x7F8E;&#x6D32;&#x79FB;&#x6C11;&#x3002;&#x800C;&#x5DF2;&#x7ECF;&#x5230;&#x8FBE;&#x7F8E;&#x6D32;&#x7684;&#x79FB;&#x6C11;&#x5728;&#x5E7F;&#x9614;&#x65E0;&#x57A0;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x8FC5;&#x901F;&#x7E41;&#x884D;&#xFF0C;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x7387;&#x8FDC;&#x9AD8;&#x4E8E;&#x4ED6;&#x4EEC;&#x5728;&#x7F8E;&#x6D32;&#x7684;&#x540C;&#x80DE;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x53E3;&#x5206;&#x5E03;&#x7684;&#x53D8;&#x5316;&#x7ED9;&#x638C;&#x63E1;&#x6D77;&#x5916;&#x5546;&#x8DEF;&#x7684;&#x897F;&#x6B27;&#x5E26;&#x6765;&#x4E86;&#x4E24;&#x4E2A;&#x540E;&#x679C;&#x3002;</p>
<p>&#x5148;&#x662F;&#x672C;&#x571F;&#x4EBA;&#x53E3;&#x538B;&#x529B;&#x7684;&#x51CF;&#x8F7B;&#xFF0C;&#x51CF;&#x8F7B;&#x4E86;&#x6B27;&#x6D32;&#x672C;&#x571F;&#x7684;&#x73AF;&#x5883;&#x538B;&#x529B;&#x548C;&#x793E;&#x4F1A;&#x538B;&#x529B;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5728;&#x524D;&#x9762;&#x8BBA;&#x8FF0;&#x4EBA;&#x53E3;-&#x8D44;&#x6E90;&#x6BD4;&#x6240;&#x5F15;&#x53D1;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x5468;&#x671F;&#x65F6;&#x5DF2;&#x7ECF;&#x8C08;&#x8FC7;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x91CD;&#x590D;&#x3002;&#x5982;&#x679C;&#x8981;&#x770B;&#x4F8B;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x5F53;&#x770B;&#x7231;&#x5C14;&#x5170;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x4E8C;&#x6218;&#x524D;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5728;&#x51E0;&#x767E;&#x5E74;&#x95F4;&#x5411;&#x6D77;&#x5916;&#x79FB;&#x6C11;600&#x591A;&#x4E07;&#x3002;&#x540C;&#x671F;&#x6709;150&#x4E07;&#x4EBA;&#x6B7B;&#x4E8E;&#x707E;&#x8352;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x5728;&#x7F8E;&#x6D32;&#x9AD8;&#x4EA7;&#x4F5C;&#x7269;&#x2014;&#x2014;&#x571F;&#x8C46;&#x5145;&#x5206;&#x79CD;&#x690D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x53D1;&#x751F;&#x7684;&#x3002;&#x5982;&#x679C;&#x6B27;&#x6D32;&#x4E0D;&#x901A;&#x8FC7;&#x6D77;&#x5916;&#x79FB;&#x6C11;&#x91CA;&#x653E;&#x4EBA;&#x53E3;&#xFF0C;&#x90A3;&#x4E48;&#x6FC0;&#x70C8;&#x7684;&#x751F;&#x5B58;&#x6597;&#x4E89;&#x968F;&#x65F6;&#x4F1A;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x8FC7;&#x5269;&#x4EBA;&#x53E3;&#x7684;&#x6B27;&#x6D32;&#x53D1;&#x751F;&#xFF0C;&#x90A3;&#x4E9B;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x6D77;&#x5916;&#x8D38;&#x6613;&#x5229;&#x6DA6;&#x7684;&#x504F;&#x50FB;&#x89D2;&#x843D;&#x4E00;&#x5B9A;&#x4F1A;&#x4EE5;&#x4F20;&#x7EDF;&#x7684;&#x7684;&#x6218;&#x4E89;&#x65B9;&#x5F0F;&#x53BB;&#x4E89;&#x593A;&#x8D44;&#x6E90;&#x3002;&#x79FB;&#x6C11;&#x4EBA;&#x53E3;&#x4E3B;&#x8981;&#x4EE5;&#x8D64;&#x8D2B;&#x8005;&#x4E3A;&#x4E3B;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x91CF;&#x5C11;&#x6570;&#x6559;&#x6D3E;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x793E;&#x4F1A;&#x5371;&#x673A;&#x7684;&#x706B;&#x836F;&#x6876;&#x548C;&#x6253;&#x706B;&#x77F3;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5378;&#x53BB;&#x4E86;&#x8FD9;&#x4E9B;&#x5371;&#x9669;&#x529B;&#x91CF;&#xFF0C;&#x6B27;&#x6D32;&#x624D;&#x5F97;&#x4EE5;&#x8F7B;&#x677E;&#x7684;&#x8D70;&#x5411;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9677;&#x5165;&#x4EE5;&#x5F80;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x5468;&#x671F;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x63A5;&#x7EB3;&#x4E86;&#x672C;&#x571F;&#x7684;&#x8FC7;&#x5269;&#x4EBA;&#x53E3;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x529B;&#x4E0E;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x5E7F;&#x9614;&#x5929;&#x5730;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x751F;&#x4EA7;&#x4E86;&#x5927;&#x91CF;&#x8FC7;&#x5269;&#x7CAE;&#x98DF;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x6B96;&#x6C11;&#x5730;&#x4EBA;&#x53E3;&#x7684;&#x5FEB;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5411;&#x6B27;&#x6D32;&#x51FA;&#x53E3;&#x3002;&#x800C;&#x5DE5;&#x5546;&#x4E1A;&#x8FD9;&#x79CD;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x7684;&#x4EA7;&#x4E1A;&#x5728;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x53D1;&#x5C55;&#x5C1A;&#x9700;&#x65F6;&#x95F4;&#xFF0C;&#x4E8E;&#x662F;&#x6B27;&#x6D32;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x7528;&#x624B;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x6362;&#x53D6;&#x5927;&#x91CF;&#x7684;&#x8FC7;&#x5269;&#x7CAE;&#x98DF;&#xFF0C;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x672C;&#x571F;&#x9AD8;&#x6BD4;&#x4F8B;&#x7684;&#x975E;&#x519C;&#x4EA7;&#x4E1A;&#x548C;&#x7E41;&#x8363;&#x7684;&#x7ECF;&#x6D4E;&#x3002;&#x6B96;&#x6C11;&#x5730;&#x8FD8;&#x51FA;&#x53E3;&#x5927;&#x91CF;&#x7684;&#x68C9;&#x82B1;&#x3001;&#x6CB9;&#x6599;&#x3001;&#x98DF;&#x7CD6;&#x7B49;&#x521D;&#x7EA7;&#x4EA7;&#x54C1;&#xFF0C;&#x5B83;&#x4EEC;&#x4E00;&#x6837;&#x8981;&#x5360;&#x7528;&#x53E3;&#x7CAE;&#x7530;&#xFF0C;&#x56E0;&#x6B64;&#x4E0E;&#x51FA;&#x53E3;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#x7684;&#x6548;&#x679C;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x63A7;&#x5236;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x897F;&#x6B27;&#x56FD;&#x5BB6;&#x5728;&#x8FD9;&#x79CD;&#x8D38;&#x6613;&#x4E2D;&#x5C1D;&#x5230;&#x4E86;&#x751C;&#x5934;&#xFF0C;&#x4E8E;&#x662F;&#x5236;&#x8BA2;&#x653F;&#x7B56;&#x7981;&#x6B62;&#x6B96;&#x6C11;&#x5730;&#x53D1;&#x5C55;&#x81EA;&#x4E3B;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#xFF0C;&#x9650;&#x5236;&#x6B96;&#x6C11;&#x5730;&#x5411;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x51FA;&#x53E3;&#x521D;&#x7EA7;&#x539F;&#x6599;&#x548C;&#x7CAE;&#x98DF;&#x3002;&#x9664;&#x4E86;&#x519C;&#x4EA7;&#x54C1;&#xFF0C;&#x65B0;&#x5927;&#x9646;&#x8FD8;&#x6709;&#x5927;&#x7247;&#x7684;&#x65E0;&#x4EBA;&#x5730;&#x5E26;&#xFF0C;&#x897F;&#x6B27;&#x4ECE;&#x4E2D;&#x83B7;&#x5F97;&#x4E86;&#x6728;&#x6750;&#x3001;&#x77FF;&#x77F3;&#x3001;&#x517D;&#x76AE;&#x3001;&#x9C7C;&#x5E72;&#x7B49;&#x91CD;&#x8981;&#x7269;&#x8D44;&#x800C;&#x65E0;&#x987B;&#x8FDB;&#x4E00;&#x6B65;&#x7834;&#x574F;&#x672C;&#x571F;&#x73AF;&#x5883;&#xFF0C;&#x907F;&#x514D;&#x4E86;&#x73AF;&#x5883;&#x707E;&#x96BE;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x6D77;&#x8FD0;&#x7684;&#x4FBF;&#x5229;&#x4F7F;&#x897F;&#x6B27;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x6D77;&#x5916;&#x8D44;&#x6E90;&#x6765;&#x4FC3;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x7E41;&#x8363;&#x3002; </p>
<p>&#x897F;&#x6B27;&#x5148;&#x56E0;&#x4E3A;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x8FC1;&#x5F99;&#x503E;&#x5411;&#x7ECF;&#x5386;&#x4E86;&#x6570;&#x767E;&#x5E74;&#x4EE5;&#x5730;&#x65B9;&#x6027;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x201C;&#x9ED1;&#x6697;&#x65F6;&#x4EE3;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x56E0;&#x4E3A;&#x53D1;&#x5C55;&#x60EF;&#x6027;&#x548C;&#x6070;&#x5F53;&#x7684;&#x5730;&#x7406;&#x6761;&#x4EF6;&#x8FDB;&#x5165;&#x4E86;&#x957F;&#x671F;&#x7684;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x3002;&#x867D;&#x7136;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x8FD8;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x8131;&#x8282;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x77DB;&#x76FE;&#x5C31;&#x5728;&#x4E8E;&#x9ED1;&#x6697;&#x65F6;&#x4EE3;&#x7684;&#x5730;&#x65B9;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x6210;&#x4E3A;&#x4E86;&#x65E0;&#x7528;&#x7684;&#x7D2F;&#x8D58;&#x3002;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x6BD4;&#x8F83;&#x987A;&#x5229;&#x7684;&#x56FD;&#x5BB6;&#x5982;&#x82F1;&#x56FD;&#x897F;&#x73ED;&#x7259;&#x53EF;&#x4EE5;&#x91CA;&#x653E;&#x90E8;&#x5206;&#x77DB;&#x76FE;&#xFF0C;&#x901A;&#x8FC7;&#x4F4E;&#x70C8;&#x5EA6;&#x7684;&#x5185;&#x6218;&#x548C;&#x9769;&#x547D;&#x4FEE;&#x6B63;&#x5236;&#x5EA6;&#xFF0C;&#x6CD5;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x7B49;&#x5927;&#x9646;&#x56FD;&#x5BB6;&#x5374;&#x53EA;&#x80FD;&#x4ECE;&#x5185;&#x90E8;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x5FB7;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x7ED3;&#x679C;&#x662F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7EE7;&#x7EED;&#x8BA9;&#x539F;&#x6709;&#x7684;&#x519B;&#x4E8B;&#x8D35;&#x65CF;&#x4FDD;&#x6301;&#x5176;&#x5730;&#x4F4D;&#xFF0C;&#x5E76;&#x4E3A;&#x6B64;&#x4ED8;&#x51FA;&#x4E86;&#x5206;&#x88C2;&#x548C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x4EE3;&#x4EF7;&#xFF1B;&#x6CD5;&#x56FD;&#x5219;&#x7206;&#x53D1;&#x4E86;&#x6B27;&#x6D32;&#x70C8;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x4F59;&#x6CE2;&#x56DE;&#x8361;&#x4E86;&#x8FD1;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x8D35;&#x65CF;&#x9636;&#x5C42;&#x5728;&#x9769;&#x547D;&#x4E2D;&#x88AB;&#x57FA;&#x672C;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x4ECE;&#x5341;&#x5B57;&#x519B;&#x65F6;&#x4EE3;&#x5230;&#x9ED1;&#x6B7B;&#x75C5;&#x518D;&#x5230;&#x6587;&#x827A;&#x590D;&#x5174;&#xFF0C;&#x897F;&#x6B27;&#x4ECE;&#x8FDE;&#x7EED;&#x86EE;&#x65CF;&#x5165;&#x4FB5;&#x7684;&#x6DF7;&#x4E71;&#x4E2D;&#x6062;&#x590D;&#x8FC7;&#x6765;&#xFF0C;&#x91CD;&#x65B0;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5730;&#x533A;&#xFF0C;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x6B27;&#x6D32;&#x7684;&#x53D1;&#x5C55;&#x4E0E;&#x65E7;&#x5927;&#x9646;&#x5927;&#x90E8;&#x5206;&#x6587;&#x660E;&#x7684;&#x5FAA;&#x73AF;&#x5F0F;&#x53D1;&#x5C55;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;1492&#x5E74;&#x54E5;&#x4F26;&#x5E03;&#x53D1;&#x73B0;&#x7F8E;&#x6D32;&#x4E4B;&#x540E;&#x7684;3&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x897F;&#x6B27;&#x6587;&#x660E;&#x63A7;&#x5236;&#x4E86;&#x5927;&#x91CF;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x5F81;&#x670D;&#x4E86;&#x4E00;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x53D1;&#x8FBE;&#x519C;&#x4E1A;&#x6587;&#x660E;&#xFF0C;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x4E0E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x62C9;&#x5F00;&#x4E86;&#x5DEE;&#x8DDD;&#xFF0C;&#x624B;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x548C;&#x519B;&#x4E8B;&#x6280;&#x672F;&#x4E5F;&#x6709;&#x660E;&#x663E;&#x63D0;&#x9AD8;&#xFF0C;&#x79D1;&#x5B66;&#x6587;&#x5316;&#x8FDB;&#x6B65;&#x5F88;&#x5FEB;&#x3002;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x6B27;&#x6D32;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5408;&#x9002;&#x7684;&#x53D1;&#x5C55;&#x65F6;&#x673A;&#x8FDB;&#x884C;&#x4E86;&#x6D77;&#x5916;&#x6269;&#x5F20;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5E78;&#x8FD0;&#x7684;&#x4F4D;&#x4E8E;&#x4E00;&#x4E2A;&#x5F88;&#x65B9;&#x4FBF;&#x8FDB;&#x884C;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x7684;&#x5730;&#x70B9;&#x3002;&#x56E0;&#x6B64;&#x897F;&#x6B27;&#x6587;&#x660E;&#x80FD;&#x591F;&#x5229;&#x7528;&#x90A3;&#x4E9B;&#x4EBA;&#x7C7B;&#x4ECE;&#x672A;&#x60F3;&#x5230;&#x8FC7;&#x7684;&#x5BCC;&#x9976;&#x571F;&#x5730;&#xFF0C;&#x968F;&#x610F;&#x7684;&#x9009;&#x62E9;&#x5176;&#x4ED6;&#x53E4;&#x8001;&#x6587;&#x660E;&#x7684;&#x8584;&#x5F31;&#x70B9;&#x53D1;&#x52A8;&#x8FDB;&#x653B;&#xFF0C;&#x4ECE;&#x800C;&#x6682;&#x65F6;&#x6446;&#x8131;&#x4E86;&#x65E7;&#x5927;&#x9646;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x65E7;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x8FD9;&#x65F6;&#x7684;&#x6B27;&#x6D32;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5BCC;&#x5F3A;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x65F6;&#x7684;&#x6B27;&#x6D32;&#x8FD8;&#x8FDC;&#x4E0D;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E3B;&#x5BB0;&#x3002;</p>
<p>1780&#x5E74;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5728;&#x82F1;&#x56FD;&#x5F00;&#x59CB;&#xFF0C;&#x6B27;&#x6D32;&#x4EE5;&#x6D77;&#x6743;&#x548C;&#x8FC7;&#x5269;&#x8D44;&#x6E90;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x7E41;&#x8363;&#x65F6;&#x4EE3;&#x7ED3;&#x675F;&#x4E86;&#xFF08;&#x6B27;&#x6D32;&#x5373;&#x5C06;&#x8FDB;&#x5165;&#x53E6;&#x4E00;&#x4E2A;&#x7E41;&#x8363;&#x65F6;&#x4EE3;&#xFF0C;&#x4F46;&#x539F;&#x56E0;&#x4E0D;&#x540C;&#xFF09;&#xFF0C;&#x6B27;&#x6D32;&#x4ECE;&#x672A;&#x4EAB;&#x6709;&#x8FC7;&#x5982;&#x6B64;&#x7684;&#x7E41;&#x8363;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5C31;&#x5728;&#x4E0D;&#x4E45;&#x524D;&#x7684;1683&#x5E74;&#xFF0C;&#x5965;&#x65AF;&#x66FC;&#x571F;&#x8033;&#x5176;&#x8FD8;&#x6709;&#x80FD;&#x529B;&#x56F4;&#x653B;&#x7EF4;&#x4E5F;&#x7EB3;&#xFF0C;&#x5E76;&#x5728;&#x968F;&#x540E;&#x7684;1&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x91CC;&#x4E0E;&#x6B27;&#x6D32;&#x5F3A;&#x6743;&#x6B63;&#x9762;&#x5BF9;&#x6297;&#x3002;&#x5C3D;&#x7BA1;&#x897F;&#x6B27;&#x4EBA;&#x7EC8;&#x4E8E;&#x5F00;&#x59CB;&#x63A7;&#x5236;&#x5370;&#x5EA6;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5728;&#x5176;&#x4ED6;&#x5F3A;&#x5927;&#x6587;&#x660E;&#x7684;&#x52BF;&#x529B;&#x5185;&#xFF0C;&#x6700;&#x591A;&#x53EA;&#x62E5;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x8D38;&#x6613;&#x7AD9;&#xFF0C;&#x800C;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x4E9B;&#x8D38;&#x6613;&#x7AD9;&#x7684;&#x5B58;&#x5728;&#x4E5F;&#x8981;&#x4F9D;&#x8D56;&#x4E8E;&#x90A3;&#x4E9B;&#x53E4;&#x8001;&#x6587;&#x660E;&#x7684;&#x5141;&#x8BB8;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x6B27;&#x6D32;&#x7684;&#x80DC;&#x5229;&#x8FD8;&#x8FDC;&#x4E0D;&#x662F;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F15;&#x7528;&#x65AF;&#x5854;&#x592B;&#x7406;&#x963F;&#x8BFA;&#x65AF;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#x6765;&#x8BF4;&#x660E;&#x8FD9;&#x4E00;&#x72B6;&#x51B5;&#xFF1A;&#x201C;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#xFF0C;&#x4E16;&#x754C;&#x4ECD;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x6574;&#x4F53;&#x3002;&#x9707;&#x64BC;&#x6B27;&#x6D32;&#x7684;&#x6709;&#x540D;&#x7684;&#x516D;&#x5E74;&#x6218;&#x4E89;&#x672A;&#x66FE;&#x5F71;&#x54CD;&#x5230;&#x5BC6;&#x897F;&#x897F;&#x6BD4;&#x6CB3;&#x4EE5;&#x897F;&#x7684;&#x5357;&#x5317;&#x7F8E;&#x6D32;&#x3001;&#x975E;&#x6D32;&#x5185;&#x5730;&#x3001;&#x4E2D;&#x4E1C;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x548C;&#x6574;&#x4E2A;&#x4E1C;&#x4E9A;&#x3002;&#x867D;&#x7136;&#x6B27;&#x6D32;&#x4EBA;&#x5DF2;&#x7262;&#x56FA;&#x5730;&#x63A7;&#x5236;&#x4E86;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x3001;&#x5357;&#x7F8E;&#x6D32;&#x548C;&#x5317;&#x7F8E;&#x6D32;&#x4E1C;&#x90E8;&#x5730;&#x533A;&#xFF0C;&#x4F46;&#x5230;&#x5F53;&#x65F6;&#x4E3A;&#x6B62;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x975E;&#x6D32;&#x3001;&#x5370;&#x5EA6;&#x548C;&#x4E1C;&#x5370;&#x5EA6;&#x7FA4;&#x5C9B;&#x4EC5;&#x62E5;&#x6709;&#x5C11;&#x6570;&#x98DE;&#x5730;&#xFF0C;&#x800C;&#x5728;&#x8FDC;&#x4E1C;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x5546;&#x4EBA;&#x4ECE;&#x4E8B;&#x5192;&#x9669;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5373;&#x4F7F;&#x4EE5;&#x5546;&#x4EBA;&#x8EAB;&#x4EFD;&#x6D3B;&#x52A8;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x5FC5;&#x987B;&#x670D;&#x4ECE;&#x6700;&#x5177;&#x6709;&#x9650;&#x5236;&#x6027;&#x3001;&#x6700;&#x4EFB;&#x610F;&#x7684;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#x3002;&#x201D;</p>
</li>
</ol>
<p>&#x5047;&#x5982;&#x5728;&#x5934;&#x8111;&#x4E2D;&#x9664;&#x53BB;&#x6240;&#x6709;&#x73B0;&#x4EE3;&#x7684;&#x79D1;&#x6280;&#x77E5;&#x8BC6;&#xFF0C;&#x628A;&#x6211;&#x653E;&#x56DE;&#x5230;1780&#x5E74;&#x91CD;&#x5199;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x3002;&#x5982;&#x679C;&#x9605;&#x8BFB;&#x7684;&#x53F2;&#x6599;&#x76F8;&#x540C;&#xFF0C;&#x672C;&#x4E66;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4EE5;&#x524D;&#x7684;&#x90E8;&#x5206;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x3002;&#x6839;&#x636E;&#x672C;&#x4E66;&#x524D;&#x9762;&#x6240;&#x603B;&#x7ED3;&#x7684;&#x90A3;&#x4E9B;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5BF9;&#x672A;&#x6765;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#xFF1A;</p>
<ul>
<li>&#x6211;&#x4F1A;&#x9884;&#x8BA1;&#x4EBA;&#x53E3;&#x7EE7;&#x7EED;&#x6269;&#x5F20;&#xFF0C;&#x76F4;&#x5230;&#x628A;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x7684;&#x53EF;&#x5F00;&#x57A6;&#x571F;&#x5730;&#x90FD;&#x7528;&#x5B8C;</li>
<li>&#x7531;&#x4E8E;&#x6B27;&#x6D32;&#x9886;&#x8DD1;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x7840;&#x53EA;&#x662F;&#x5E76;&#x4E0D;&#x592A;&#x8D85;&#x524D;&#x7684;&#x822A;&#x6D77;&#x6280;&#x672F;&#x548C;&#x6D77;&#x5916;&#x9886;&#x571F;&#xFF0C; &#x6211;&#x9884;&#x8BA1;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x4F1A;&#x968F;&#x540E;&#x4EFF;&#x6548;&#x6B27;&#x6D32;&#x7684;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x3002;</li>
</ul>
<p>&#x90A3;&#x4E9B;&#x6D77;&#x5916;&#x9886;&#x571F;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x53D1;&#x5C55;&#x662F;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x4EBA;&#x53E3;&#x548C;&#x5B9E;&#x529B;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6446;&#x8131;&#x6B27;&#x6D32;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x6E90;&#x53D1;&#x5C55;&#x6210;&#x5F3A;&#x5927;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x5145;&#x8DB3;&#xFF0C;&#x4E16;&#x754C;&#x5C06;&#x4F1A;&#x5728;&#x4EBA;&#x53E3;&#x518D;&#x6B21;&#x8FC7;&#x5269;&#x65F6;&#x53D1;&#x751F;&#x52A8;&#x8361;........</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x9884;&#x8BA1;&#x5230;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;</p>
<ul>
<li>&#x6211;&#x4E0D;&#x4F1A;&#x9884;&#x8BA1;&#x5230;&#x7ECF;&#x6D4E;&#x5728;&#x968F;&#x540E;2&#x4E2A;&#x4E16;&#x7EAA;&#x5185;&#x4F1A;&#x6709;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x7684;&#x589E;&#x957F;&#x3002;</li>
<li>&#x6211;&#x4E0D;&#x4F1A;&#x9884;&#x6599;&#x5230;&#x6B27;&#x6D32;&#x4EBA;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x88D4;&#x4F1A;&#x5F81;&#x670D;&#x5305;&#x62EC;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5728;&#x5185;&#x7684;&#x5168;&#x4E16;&#x754C;&#x3002;</li>
<li>&#x6211;&#x66F4;&#x4E0D;&#x4F1A;&#x4F30;&#x8BA1;&#x5230;&#x5373;&#x4FBF;&#x5728;&#x6B27;&#x6D32;&#x4EBA;&#x53D6;&#x5F97;&#x5982;&#x6B64;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F9D;&#x7136;&#x4F1A;&#x5728;&#x6B27;&#x6D32;&#x672C;&#x571F;&#x53D1;&#x52A8;2&#x6B21;&#x89C4;&#x6A21;&#x7A7A;&#x524D;&#x7684;&#x5927;&#x6218;&#xFF0C;&#x5C60;&#x6740;&#x6389;&#x6570;&#x5343;&#x4E07;&#x4EBA;&#x53E3;&#xFF0C;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x4E16;&#x754C;&#x4E2D;&#x5FC3;&#x7684;&#x5730;&#x4F4D;.........</li>
</ul>
<p>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;</p>
<p>&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x65E0;&#x6CD5;&#x7528;&#x6765;&#x63A8;&#x6D4B;&#x4EE5;&#x540E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x8FD9;&#x4E2A;&#x89C4;&#x5F8B;&#x672C;&#x8EAB;&#x662F;&#x5426;&#x8FD8;&#x4F1A;&#x5B58;&#x5728;&#x3002;&#x5BF9;&#x4E8E;&#x5386;&#x53F2;&#x5B66;&#x7814;&#x7A76;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x6CD5;&#x56DE;&#x907F;&#x4E5F;&#x65E0;&#x6CD5;&#x9884;&#x8BA1;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E0B;&#x9762;&#x4E00;&#x7AE0;&#x5C06;&#x5BF9;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x8BBA;&#x8FF0;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-10.html" class="navigation navigation-prev " aria-label="Previous page: 资本主义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-12.html" class="navigation navigation-next " aria-label="Next page: 工业革命">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"工业革命以前西欧的扩张","level":"12","depth":0,"next":{"title":"工业革命","level":"13","depth":0,"path":"content/chapter-12.md","ref":"content/chapter-12.md","articles":[]},"previous":{"title":"资本主义","level":"11","depth":0,"path":"content/chapter-10.md","ref":"content/chapter-10.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-11.md","mtime":"2017-06-20T15:55:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

