
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>农业时代的手工业、商业、服务业与市场经济 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-10.html" />
    
    
    <link rel="prev" href="chapter-08.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >农业时代的手工业、商业、服务业与市场经济</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x3001;&#x670D;&#x52A1;&#x4E1A;&#x4E0E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;">&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x3001;&#x670D;&#x52A1;&#x4E1A;&#x4E0E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;</h1>
<p>&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x5E76;&#x662F;&#x4E0D;&#x53EA;&#x6709;&#x519C;&#x4E1A;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#xFF0C;&#x624B;&#x5DE5;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x90E8;&#x5206;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x5F3A;&#x8C03;&#x519C;&#x4E1A;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x79CD;&#x690D;&#x4E1A;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x3002;&#x4ECE;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x5F00;&#x59CB;&#xFF0C;&#x7EAF;&#x7CB9;&#x7684;&#x201C;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x201D;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x548C;&#x4E0E;&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x5546;&#x4E1A;&#x7ED3;&#x5408;&#x7684;&#x590D;&#x6742;&#x519C;&#x4E1A;&#x53D6;&#x4EE3;&#x4E86;&#x3002; </p>
<p>&#x6700;&#x521D;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x5305;&#x62EC;&#x6728;&#x5320;&#x3001;&#x51B6;&#x91D1;&#x4E1A;&#xFF08;&#x6253;&#x9020;&#x91D1;&#x5C5E;&#x519C;&#x5177;&#xFF09;&#x3001;&#x571F;&#x6728;&#x4E1A;&#xFF08;&#x76D6;&#x623F;&#x3001;&#x7B51;&#x8DEF;&#x3001;&#x6C34;&#x5229;&#xFF09;&#x3001;&#x91C7;&#x77FF;&#x4E1A;&#xFF08;&#x94DC;&#x3001;&#x94C1;&#x3001;&#x8D35;&#x91D1;&#x5C5E;&#x3001;&#x98DF;&#x76D0;&#xFF09;&#x7B49;&#x4E2A;&#x4F53;&#x519C;&#x6237;&#x65E0;&#x6CD5;&#x72EC;&#x7ACB;&#x8FDB;&#x884C;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x968F;&#x7740;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x719F;&#xFF0C;&#x8BB8;&#x591A;&#x66F4;&#x4E13;&#x95E8;&#x7684;&#x884C;&#x4E1A;&#x5982;&#x6B66;&#x5668;&#x5236;&#x9020;&#x3001;&#x9020;&#x8239;&#x4E1A;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#xFF0C;&#x5E76;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7ED3;&#x675F;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7EF4;&#x6301;&#x4E0B;&#x53BB;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x8BB8;&#x591A;&#x5DE5;&#x4F5C;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x7531;&#x519C;&#x6237;&#x72EC;&#x7ACB;&#x5B8C;&#x6210;&#xFF0C;&#x5982;&#x7EBA;&#x7EC7;&#x3001;&#x98DF;&#x54C1;&#x52A0;&#x5DE5;&#xFF08;&#x78E8;&#x7C73;&#x78E8;&#x9762;&#xFF09;&#xFF0C;&#x4F46;&#x7531;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x5B8C;&#x6210;&#x663E;&#x7136;&#x66F4;&#x6709;&#x6548;&#x7387;&#x3002;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x5728;&#x52B3;&#x52A8;&#x529B;&#x4E25;&#x91CD;&#x8FC7;&#x5269;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x5BF9;&#x4E13;&#x4E1A;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x6709;&#x4E86;&#x5206;&#x5DE5;&#xFF0C;&#x4EA4;&#x6362;&#x5C31;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x3002;&#x65E9;&#x671F;&#x7684;&#x519C;&#x4E1A;&#x57CE;&#x90A6;&#x8FD8;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x4E25;&#x683C;&#x7684;&#x7BA1;&#x7406;&#x548C;&#x5185;&#x90E8;&#x8BA1;&#x5212;&#x6765;&#x89E3;&#x51B3;&#x5404;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4EA4;&#x6362;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x6A21;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x72EC;&#x7ACB;&#x7684;&#x884C;&#x4E1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x79CD;&#x8BA1;&#x5212;&#x5206;&#x914D;&#x53D8;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x6700;&#x7EC8;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x72EC;&#x7ACB;&#x7ECF;&#x8425;&#xFF0C;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x4E0E;&#x519C;&#x6C11;&#x4EA4;&#x6362;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x65E9;&#x7684;&#x5546;&#x4E1A;&#x9700;&#x6C42;&#xFF0C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5C31;&#x6B64;&#x4EA7;&#x751F;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x67D0;&#x4E9B;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x548C;&#x7279;&#x4EA7;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x7684;&#x5206;&#x9694;&#xFF0C;&#x5404;&#x5730;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x4EA4;&#x6362;&#x6765;&#x83B7;&#x5F97;&#x98DF;&#x76D0;&#x3001;&#x91D1;&#x5C5E;&#x3001;&#x9A6C;&#x5339;&#x7B49;&#x91CD;&#x8981;&#x5546;&#x54C1;&#xFF0C;&#x8FD9;&#x662F;&#x957F;&#x8DDD;&#x79BB;&#x5546;&#x4E1A;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x7840;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x7531;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x81EA;&#x5DF1;&#x7ECF;&#x8425;&#x7684;&#x5546;&#x4E1A;&#x548C;&#x4E13;&#x4E8B;&#x4EA4;&#x6362;&#x7684;&#x5546;&#x4E1A;&#x5F97;&#x5230;&#x4E86;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5546;&#x4EBA;&#x4EEC;&#x5728;&#x7E41;&#x8363;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x9009;&#x62E9;&#xFF0C;&#x53EF;&#x4EE5;&#x7ECF;&#x8425;&#x5927;&#x5B97;&#x7684;&#x7ECF;&#x6D4E;&#x7269;&#x8D44;&#xFF0C;&#x5982;&#x7CAE;&#x98DF;&#x3001;&#x91D1;&#x5C5E;&#x3001;&#x98DF;&#x76D0;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7ECF;&#x8425;&#x5C11;&#x91CF;&#x7684;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x5982;&#x4E1D;&#x7EF8;&#x4E0E;&#x9999;&#x6599;&#xFF1B;&#x53EF;&#x4EE5;&#x4E58;&#x8239;&#x548C;&#x7EC4;&#x6210;&#x5546;&#x961F;&#x7A7F;&#x8FC7;&#x6574;&#x4E2A;&#x5DF2;&#x77E5;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5C31;&#x5730;&#x5F00;&#x5E97;&#xFF0C;&#x6536;&#x8D2D;&#x7279;&#x4EA7;&#xFF1B;&#x4ED6;&#x4EEC;&#x662F;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x8840;&#x7BA1;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5546;&#x4E1A;&#x7684;&#x5730;&#x4F4D;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x7528;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#x7684;&#x4E0D;&#x540C;&#x6765;&#x89E3;&#x91CA;&#xFF1A;&#x4E2D;&#x56FD;&#x5904;&#x4E8E;&#x5927;&#x9646;&#x4E1C;&#x7AEF;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5546;&#x8DEF;&#x7ECF;&#x8FC7;&#x4E2D;&#x56FD;&#xFF0C;&#x53C8;&#x517C;&#x4EBA;&#x53E3;&#x7A20;&#x5BC6;&#xFF0C;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x5927;&#xFF0C;&#x5546;&#x4E1A;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#x8981;&#x76F8;&#x5BF9;&#x5C0F;&#x4E00;&#x4E9B;&#x3002;&#x800C;&#x4E2D;&#x4E1C;&#x5728;&#x704C;&#x6E89;&#x7CFB;&#x7EDF;&#x9000;&#x5316;&#x4EE5;&#x540E;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x4F4E;&#xFF0C;&#x53C8;&#x6709;&#x6A2A;&#x8D2F;&#x5927;&#x9646;&#x7684;&#x5546;&#x8DEF;&#x901A;&#x8FC7;&#xFF0C;&#x8BB8;&#x591A;&#x5C0F;&#x578B;&#x7684;&#x6587;&#x660E;&#x793E;&#x533A;&#x56E0;&#x6B64;&#x80FD;&#x591F;&#x4EE5;&#x7EAF;&#x5546;&#x4E1A;&#x4E3A;&#x751F;&#x3002;&#x5730;&#x4E2D;&#x6D77;&#x6CBF;&#x5CB8;&#x7684;&#x6B27;&#x6D32;&#x867D;&#x7136;&#x4E5F;&#x5904;&#x4E8E;&#x5927;&#x9646;&#x4E00;&#x7AEF;&#xFF0C;&#x5374;&#x62E5;&#x6709;&#x5929;&#x7136;&#x7684;&#x5185;&#x9646;&#x6C34;&#x9053;&#xFF08;&#x548C;&#x4F17;&#x591A;&#x7684;&#x534A;&#x5C9B;&#xFF09;&#xFF0C;&#x4E3A;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x7684;&#x4EA4;&#x6362;&#x63D0;&#x4F9B;&#x4E86;&#x4FBF;&#x5229;&#xFF0C;&#x4E00;&#x4E9B;&#x6CBF;&#x6D77;&#x57CE;&#x90A6;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x519C;&#x4E1A;&#x8179;&#x5730;&#x800C;&#x5B58;&#x5728;&#xFF08;&#x9646;&#x5730;&#x8FD0;&#x8F93;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x5728;&#x94C1;&#x8DEF;&#x51FA;&#x73B0;&#x4EE5;&#x524D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x519C;&#x4E1A;&#x7ECF;&#x6D4E;&#x672C;&#x8EAB;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5F81;&#x6536;&#x4E86;&#x8FC7;&#x91CF;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F97;&#x4EE5;&#x7528;&#x8FD9;&#x4E9B;&#x5269;&#x4F59;&#x7269;&#x8D44;&#x6765;&#x4F9B;&#x517B;&#x4E00;&#x4E9B;&#x4E13;&#x95E8;&#x4EE5;&#x5962;&#x4F88;&#x54C1;&#x751F;&#x4EA7;&#x548C;&#x8D38;&#x6613;&#x4E3A;&#x751F;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x8005;&#x3002;&#x8FD9;&#x79CD;&#x5DE5;&#x5546;&#x4E1A;&#x7684;&#x6839;&#x57FA;&#x4E0D;&#x6DF1;&#xFF0C;&#x89C4;&#x6A21;&#x4E0D;&#x5927;&#xFF08;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x6BD5;&#x7ADF;&#x662F;&#x5C11;&#x6570;&#xFF09;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x9996;&#x5148;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E0D;&#x670D;&#x52A1;&#x4E8E;&#x4E00;&#x822C;&#x751F;&#x4EA7;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x60DC;&#x65F6;&#x95F4;&#x548C;&#x8D44;&#x6E90;&#x5236;&#x4F5C;&#x7279;&#x5B9A;&#x5546;&#x54C1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x4E9B;&#x60CA;&#x4EBA;&#x7684;&#x5947;&#x8FF9;&#x3002;&#x67D0;&#x4E9B;&#x5DE5;&#x827A;&#x54C1;&#x6216;&#x4E3A;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x670D;&#x52A1;&#x7684;&#x5DE5;&#x7A0B;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x5F53;&#x65F6;&#x624B;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x548C;&#x8D38;&#x6613;&#x4EA4;&#x6362;&#x7684;&#x6781;&#x9650;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5546;&#x4E1A;&#x3001;&#x624B;&#x5DE5;&#x4E1A;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x8FD8;&#x6709;&#x670D;&#x52A1;&#x4E1A;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5C31;&#x662F;&#x63D0;&#x4F9B;&#x5784;&#x65AD;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x7B49;&#x516C;&#x5171;&#x4EA7;&#x54C1;&#x7684;&#x670D;&#x52A1;&#x4E1A;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x4E0D;&#x91C7;&#x53D6;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x5E73;&#x6C11;&#x62E5;&#x6709;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x592A;&#x5C11;&#xFF0C;&#x670D;&#x52A1;&#x4E1A;&#x53EA;&#x5728;&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x6BD4;&#x8F83;&#x6709;&#x5229;&#x7684;&#x5E74;&#x4EE3;&#x624D;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x670D;&#x52A1;&#x4E1A;&#x4E5F;&#x662F;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x7684;&#x4E00;&#x79CD;&#x9644;&#x5EB8;&#x6027;&#x4EA7;&#x4E1A;&#x3002;
&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x624B;&#x5DE5;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x8FD8;&#x662F;&#x670D;&#x52A1;&#x4E1A;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x548C;&#x519C;&#x4E1A;&#x7C7B;&#x4F3C;&#x7684;&#x7279;&#x5F81;&#x2014;&#x2014;&#x5B58;&#x5728;&#x6548;&#x7387;&#x6781;&#x9650;&#x3002;&#x719F;&#x7EC3;&#x7684;&#x5DE5;&#x5320;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x5E73;&#x5E38;&#x5DE5;&#x5320;2&#x500D;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x6548;&#x7387;&#x5374;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x65F6;&#x95F4;&#x6765;&#x79EF;&#x7D2F;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5B66;&#x5F92;&#x90FD;&#x5FC5;&#x987B;&#x4ECE;0&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#xFF0C;&#x5E08;&#x5085;&#x7684;&#x7ECF;&#x9A8C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x5E2E;&#x4ED6;&#x5B66;&#x7684;&#x5FEB;&#x4E00;&#x4E9B;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x4F7F;&#x4ED6;&#x7A81;&#x7834;&#x524D;&#x8F88;&#x3002;&#x5076;&#x53D1;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x4F46;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E00;&#x65E6;&#x6269;&#x6563;&#x5B8C;&#x6BD5;&#xFF0C;&#x6548;&#x7387;&#x8FDB;&#x6B65;&#x5C06;&#x518D;&#x6B21;&#x505C;&#x6EDE;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x548C;&#x6548;&#x7387;&#x7684;&#x6765;&#x6E90;&#x6709;&#x5173;&#x3002;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x4EBA;&#x7C7B;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x3001;&#x755C;&#x529B;&#x53BB;&#x52B3;&#x4F5C;&#xFF0C;&#x5E76;&#x8F85;&#x4EE5;&#x4E00;&#x4E9B;&#x65E0;&#x6CD5;&#x6539;&#x9020;&#x7684;&#x81EA;&#x7136;&#x529B;&#x5982;&#x98CE;&#x529B;&#x3001;&#x6C34;&#x529B;&#x8FDB;&#x884C;&#x751F;&#x4EA7;&#x3002;&#x5176;&#x4E2D;&#x98CE;&#x529B;&#x3001;&#x6C34;&#x529B;&#x975E;&#x4EBA;&#x529B;&#x6240;&#x80FD;&#x63A7;&#xFF0C;&#x53EA;&#x80FD;&#x65B9;&#x4FBF;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x65E0;&#x6CD5;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x800C;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x755C;&#x529B;&#x7684;&#x6269;&#x5927;&#x9700;&#x8981;&#x6324;&#x5360;&#x519C;&#x7530;&#x79CD;&#x9972;&#x6599;&#xFF0C;&#x4EBA;&#x529B;&#x7684;&#x6269;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x6D88;&#x8D39;&#x4EBA;&#x53E3;&#x57FA;&#x6570;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x4EE5;&#x6269;&#x5927;&#x4F7F;&#x7528;&#x89C4;&#x6A21;&#x7684;&#x65B9;&#x5F0F;&#x63D0;&#x9AD8;&#x4EBA;&#x5747;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x79CD;&#x4EE5;&#x4EBA;&#x529B;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x51B3;&#x5B9A;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x540E;&#x9762;&#x8C08;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x65F6;&#x5019;&#x5C06;&#x8BE6;&#x7EC6;&#x8BBA;&#x8FF0;&#x3002;</p>
<p>&#x571F;&#x5730;&#x662F;&#x4E0D;&#x80FD;&#x79FB;&#x52A8;&#x7684;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#xFF0C;&#x56E0;&#x6B64;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x5FC5;&#x987B;&#x5206;&#x6563;&#x5728;&#x5E7F;&#x5927;&#x5730;&#x533A;&#x5185;&#x8FDB;&#x884C;&#x3002;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x96C6;&#x4E2D;&#x3002;&#x800C;&#x4E00;&#x822C;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x5546;&#x4E1A;&#x5219;&#x4E0D;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x964D;&#x4F4E;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x6216;&#x4EA4;&#x6613;&#x6210;&#x672C;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5411;&#x57CE;&#x5E02;&#x3001;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#x96C6;&#x4E2D;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x4E4B;&#x524D;&#x7684;&#x793E;&#x4F1A;&#x4E0D;&#x5B58;&#x5728;&#x7535;&#x62A5;&#xFF0C;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x901F;&#x5EA6;&#x5E76;&#x4E0D;&#x6BD4;&#x7269;&#x8D44;&#x4F20;&#x9012;&#x901F;&#x5EA6;&#x9AD8;&#x591A;&#x5C11;&#x3002;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x7684;&#x4EA4;&#x6362;&#x6548;&#x7387;&#x3001;&#x66F4;&#x4F4E;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x672C;&#xFF0C;&#x5546;&#x4E1A;&#x548C;&#x7269;&#x8D44;&#x672C;&#x8EAB;&#x5F80;&#x5F80;&#x8FC7;&#x5EA6;&#x96C6;&#x4E2D;&#x4E8E;&#x5C11;&#x6570;&#x4E2D;&#x5FC3;&#x90FD;&#x5E02;&#x548C;&#x6E2F;&#x53E3;&#xFF0C;&#x5728;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x5219;&#x8FC7;&#x5EA6;&#x96C6;&#x4E2D;&#x4E8E;&#x6838;&#x5FC3;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x8FD9;&#x4E9B;&#x5546;&#x4E1A;&#x4E2D;&#x5FC3;&#x6BD4;&#x5468;&#x8FB9;&#x5730;&#x533A;&#xFF0C;&#x6BD4;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x66F4;&#x201C;&#x5148;&#x8FDB;&#x201D;&#x6216;&#x66F4;&#x201C;&#x53D1;&#x8FBE;&#x201D;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x8BF4;&#x660E;&#x5B83;&#x4EEC;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x66F4;&#x9002;&#x4E8E;&#x505A;&#x7269;&#x6D41;&#x67A2;&#x7EBD;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#x5DE5;&#x4E1A;&#x57CE;&#x5E02;&#x548C;&#x5DE5;&#x4E1A;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x7684;&#x7E41;&#x8363;&#x548C;&#x8FD9;&#x79CD;&#x7E41;&#x8363;&#x6709;&#x7740;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4EE5;&#x5DE5;&#x5546;&#x4E1A;&#x3001;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5C06;&#x5316;&#x77F3;&#x80FD;&#x6E90; &#xFF08;&#x4E25;&#x683C;&#x7684;&#x8BF4;&#x662F;&#x8D1F;&#x71B5;&#x6E90;&#x800C;&#x4E0D;&#x662F;&#x80FD;&#x91CF;&#x6E90;&#xFF09;&#x5F15;&#x5165;&#x751F;&#x4EA7;&#xFF0C;&#x5148;&#x662F;&#x63D0;&#x9AD8;&#x4E86;&#x5DE5;&#x5546;&#x4E1A;&#x7684;&#x6548;&#x7387;&#x4E0A;&#x9650;&#xFF0C;&#x53C8;&#x56DE;&#x5934;&#x4FC3;&#x8FDB;&#x4E86;&#x519C;&#x4E1A;&#x6548;&#x7387;&#x9769;&#x547D;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x519C;&#x4E1A;&#x7684;&#x9700;&#x6C42;&#x5B58;&#x5728;&#x4E0A;&#x9650;&#xFF0C;&#x800C;&#x5DE5;&#x4E1A;&#x54C1;&#x7684;&#x9700;&#x6C42;&#x8FD1;&#x4E4E;&#x65E0;&#x9650;&#xFF0C;&#x8FD9;&#x9020;&#x5C31;&#x4E86;&#x4ECA;&#x5929;&#x5DE5;&#x4E1A;&#x8FDC;&#x5927;&#x4E8E;&#x519C;&#x4E1A;&#x7684;&#x4EA7;&#x4E1A;&#x6BD4;&#x4F8B;&#x3002;&#x67D0;&#x4E9B;&#x5386;&#x53F2;&#x7814;&#x7A76;&#x8005;&#x5B66;&#x98CE;&#x6D6E;&#x8E81;&#xFF0C;&#x4E0D;&#x7EC6;&#x7A76;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x5177;&#x4F53;&#x53D1;&#x5C55;&#x8DEF;&#x5F84;&#xFF0C;&#x4E00;&#x5473;&#x7684;&#x4EE5;&#x5DE5;&#x5546;&#x4E1A;&#x6BD4;&#x4F8B;&#x548C;&#x91CD;&#x8981;&#x6027;&#x6765;&#x8861;&#x91CF;&#x6587;&#x660E;&#x7684;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#xFF0C;&#x8BFB;&#x8005;&#x5F53;&#x5F15;&#x4EE5;&#x4E3A;&#x6212;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-08.html" class="navigation navigation-prev " aria-label="Previous page: 农业社会的阶级、阶级斗争与“社会进步” ">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-10.html" class="navigation navigation-next " aria-label="Next page: 资本主义">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"农业时代的手工业、商业、服务业与市场经济","level":"10","depth":0,"next":{"title":"资本主义","level":"11","depth":0,"path":"content/chapter-10.md","ref":"content/chapter-10.md","articles":[]},"previous":{"title":"农业社会的阶级、阶级斗争与“社会进步” ","level":"9","depth":0,"path":"content/chapter-08.md","ref":"content/chapter-08.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-09.md","mtime":"2017-06-20T15:48:29.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

