
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>物竞天择 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-06.html" />
    
    
    <link rel="prev" href="chapter-04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >物竞天择</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7269;&#x7ADE;&#x5929;&#x62E9;">&#x7269;&#x7ADE;&#x5929;&#x62E9;</h1>
<p>&#x5728;&#x603B;&#x7ED3;&#x524D;&#x9762;&#x51E0;&#x4E2A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7279;&#x5F81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x65E0;&#x610F;&#x4E2D;&#x5E94;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x552F;&#x7269;&#x5386;&#x53F2;&#x89C2;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF1A;&#x5728;&#x7ED9;&#x5B9A;&#x7684;&#x5916;&#x754C;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x6709;&#x81EA;&#x53D1;&#x8C03;&#x6574;&#x81EA;&#x8EAB;&#x7ED3;&#x6784;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x4F7F;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x8FBE;&#x5230;&#x5916;&#x754C;&#x6761;&#x4EF6;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x6700;&#x5927;&#x503C;&#xFF0C;&#x6362;&#x6210;&#x5E38;&#x89C1;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#x751F;&#x4EA7;&#x529B;&#x51B3;&#x5B9A;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x5F88;&#x6709;&#x7528;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F20;&#x7EDF;&#x4E0A;&#x5BF9;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x7684;&#x5B9A;&#x4E49;&#x4E0D;&#x591F;&#x786E;&#x5207;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5728;&#x5E94;&#x7528;&#x65F6;&#x53C8;&#x4E0D;&#x5206;&#x6761;&#x4EF6;&#x7684;&#x968F;&#x610F;&#x5916;&#x63A8;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x4E86;&#x8BB8;&#x591A;&#x8352;&#x8C2C;&#x611A;&#x8822;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x7406;&#x89E3;&#x5E76;&#x5E94;&#x7528;&#x89C4;&#x5F8B;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4ECE;&#x6700;&#x57FA;&#x7840;&#x7684;&#x903B;&#x8F91;&#x63A8;&#x5BFC;&#x5F00;&#x59CB;&#xFF0C;&#x5F04;&#x6E05;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x3002; </p>
<p>&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x8BFB;&#x8005;&#x7406;&#x89E3;&#x552F;&#x7269;&#x5386;&#x53F2;&#x89C2;&#x5BF9;&#x5F53;&#x4EE3;&#x4E16;&#x754C;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8003;&#x5BDF;&#x4E00;&#x4E0B;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x51FA;&#x73B0;&#x4E5F;&#x662F;&#x51E0;&#x767E;&#x5E74;&#x6765;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7406;&#x8BBA;&#x7A81;&#x7834;&#x4E4B;&#x4E00;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x7528;&#x201C;&#x7269;&#x7ADE;&#x5929;&#x62E9;&#xFF0C;&#x9002;&#x8005;&#x751F;&#x5B58;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x6765;&#x6982;&#x62EC;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x3002;&#x8BB8;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FDB;&#x5316;&#x8BBA;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x751F;&#x7269;&#x4F1A;&#x5728;&#x8FDB;&#x5316;&#x4E2D;&#x80DC;&#x51FA;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x53D1;&#x73B0;&#x201C;&#x9002;&#x8005;&#x751F;&#x5B58;&#x201D;&#x8FD9;&#x53E5;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#x8BDD;&#x4E0D;&#x80FD;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x5E2E;&#x52A9;&#x3002;&#x56E0;&#x4E3A;&#x201C;&#x9002;&#x8005;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#x6B63;&#x662F;&#x5728;&#x8FDB;&#x5316;&#x4E2D;&#x751F;&#x5B58;&#x5E76;&#x80FD;&#x7E41;&#x884D;&#x540E;&#x4EE3;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x5B83;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x66F4;&#x5FEB;&#xFF0C;&#x4E5F;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x66F4;&#x51F6;&#x731B;&#xFF0C;&#x6216;&#x662F;&#x4EA7;&#x5375;&#x66F4;&#x8FC5;&#x901F;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E00;&#x53E5;&#x540C;&#x4E49;&#x53CD;&#x590D;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x5E94;&#x8BE5;&#x88AB;&#x7406;&#x89E3;&#x4E3A;&#x4E00;&#x4E2A;&#x9648;&#x8FF0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x3002;&#x5B83;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x5B58;&#x5728;&#x7684;&#x6240;&#x6709;&#x751F;&#x7269;&#x5F62;&#x6001;&#x90FD;&#x662F;&#x81EA;&#x7136;&#x754C;&#x5404;&#x79CD;&#x5916;&#x754C;&#x6761;&#x4EF6;&#xFF08;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5076;&#x7136;&#x6027;&#xFF09;&#x9020;&#x5C31;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x610F;&#x613F;&#x6216;&#x4F1F;&#x5927;&#x7684;&#x76EE;&#x6807;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x7CBE;&#x5DE7;&#x8BBE;&#x8BA1;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x5177;&#x4F53;&#x7684;&#x95EE;&#x9898;&#x4F5C;&#x51FA;&#x9884;&#x6D4B;&#x3002;</p>
<p>&#x4ECA;&#x4EBA;&#x4ECE;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x601D;&#x8DEF;&#x3002;&#x751F;&#x7269;&#x754C;&#x4F5C;&#x4E3A;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5B83;&#x7684;&#x5F62;&#x6001;&#x5FC5;&#x7136;&#x8981;&#x53D7;&#x5468;&#x56F4;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x7684;&#x5851;&#x9020;&#x3002;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x4E0A;&#x5E1D;&#x6216;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x7684;&#x76EE;&#x7684;&#x53EA;&#x80FD;&#x5F92;&#x589E;&#x590D;&#x6742;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x7CBE;&#x786E;&#x3001;&#x66F4;&#x65B9;&#x4FBF;&#x7684;&#x63CF;&#x8FF0;&#x4E16;&#x754C;&#x3002;&#x65E2;&#x7136;&#x4E0A;&#x5E1D;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x5B58;&#x5728;&#x4E5F;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#x8FBE;&#x5C14;&#x6587;&#x5B81;&#x613F;&#x8BA9;&#x81EA;&#x7136;&#x72EC;&#x7ACB;&#x5B8C;&#x6210;&#x9020;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BA9;&#x4E0A;&#x5E1D;&#x4E0B;&#x5C97;&#x3002;&#x53EA;&#x662F;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x4E5F;&#x662F;&#x751F;&#x7269;&#x754C;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x65F6;&#x7684;&#x4EBA;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x6B63;&#x89C6;&#x8FD9;&#x4E2A;&#x628A;&#x4EBA;&#x7C7B;&#x4ECE;&#x4E16;&#x754C;&#x4E2D;&#x5FC3;&#x62C9;&#x51FA;&#x6765;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x4EBA;&#x548C;&#x751F;&#x7269;&#x754C;&#x7684;&#x89C4;&#x5F8B;&#x53EF;&#x4EE5;&#x7528;&#x79D1;&#x5B66;&#x539F;&#x5219;&#x53BB;&#x7814;&#x7A76;&#x3002;&#x8FBE;&#x5C14;&#x6587;&#x901A;&#x8FC7;&#x5BF9;&#x5927;&#x91CF;&#x5177;&#x4F53;&#x4E8B;&#x5B9E;&#x7684;&#x6574;&#x7406;&#xFF0C;&#x4EE5;&#x8FC7;&#x4EBA;&#x7684;&#x80C6;&#x8BC6;&#xFF0C;&#x628A;&#x751F;&#x7269;&#x7814;&#x7A76;&#x5F52;&#x5165;&#x4E86;&#x8BB2;&#x7A76;&#x5B9E;&#x8BC1;&#x7684;&#x79D1;&#x5B66;&#x8303;&#x7574;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x6700;&#x5927;&#x8D21;&#x732E;&#x3002;&#x867D;&#x7136;&#x8FDB;&#x5316;&#x8BBA;&#x6CA1;&#x6709;&#x5BF9;&#x5177;&#x4F53;&#x7684;&#x7814;&#x7A76;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x6807;&#x51C6;&#xFF0C;&#x4F46;&#x4ECE;&#x6B64;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x53BB;&#x7814;&#x7A76;&#x751F;&#x7269;&#x5B66;&#x548C;&#x4EBA;&#x7C7B;&#x5B66;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x610F;&#x4E49;&#x6240;&#x5728;&#x3002;&#x81F3;&#x4E8E;&#x8FBE;&#x5C14;&#x6587;&#x63D0;&#x51FA;&#x7684;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x5047;&#x8BF4;&#x548C;&#x7ED3;&#x8BBA;&#xFF0C;&#x5728;&#x73B0;&#x4EE3;&#x9057;&#x4F20;&#x5B66;&#x548C;&#x57FA;&#x56E0;&#x79D1;&#x5B66;&#x786E;&#x7ACB;&#x4EE5;&#x524D;&#xFF0C;&#x53EA;&#x662F;&#x7F3A;&#x4E4F;&#x6839;&#x57FA;&#x7684;&#x5047;&#x8BF4;&#x3002;&#x867D;&#x7136;&#x540E;&#x6765;&#x7684;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#x5B83;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x4ECE;&#x5BA2;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BF4;&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x76F4;&#x89C9;&#x548C;&#x8FD0;&#x6C14;&#x90FD;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x4E0E;&#x751F;&#x7269;&#x5B66;&#x548C;&#x4EBA;&#x7C7B;&#x5B66;&#x5728;&#x8FDB;&#x5316;&#x8BBA;&#x4EE5;&#x524D;&#x7684;&#x7684;&#x5730;&#x4F4D;&#x76F8;&#x4F3C;&#xFF0C;&#x5386;&#x53F2;&#x5B66;&#x4E5F;&#x5728;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x6392;&#x65A5;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#xFF08;&#x5929;&#x6587;&#x5B66;&#x4E2D;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x73B0;&#x8C61;&#xFF09;&#x3002;&#x56E0;&#x4E3A;&#x6574;&#x4E2A;&#x5386;&#x53F2;&#x662F;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x72EC;&#x81EA;&#x7EE7;&#x627F;&#x7684;&#x9057;&#x4EA7;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x5168;&#x90E8;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x4E5F;&#x5C06;&#x53D8;&#x4E3A;&#x5386;&#x53F2;&#x3002;&#x4EBA;&#x4EEC;&#x5F88;&#x96BE;&#x76F8;&#x4FE1;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x548C;&#x6700;&#x5351;&#x5FAE;&#x3001;&#x6700;&#x5E73;&#x5E38;&#x7684;&#x81EA;&#x7136;&#x4E8B;&#x7269;&#x4F1A;&#x9075;&#x5FAA;&#x4E00;&#x6837;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x540C;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x7814;&#x7A76;&#x3002;&#x540C;&#x65F6;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E5F;&#x603B;&#x559C;&#x6B22;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x5957;&#x7406;&#x8BBA;&#x6765;&#x8BC1;&#x660E;&#x5F53;&#x524D;&#x793E;&#x4F1A;&#x7684;&#x795E;&#x5723;&#x6027;&#x3001;&#x6C38;&#x5B58;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x4EBA;&#x4EEC;&#x7AED;&#x529B;&#x8981;&#x4E3A;&#x5386;&#x53F2;&#x627E;&#x5230;&#x76EE;&#x7684;&#xFF0C;&#x7528;&#x5F53;&#x4EE3;&#x7684;&#x5584;&#x6076;&#x6807;&#x51C6;&#x6216;&#x67D0;&#x4E2A;&#x96C6;&#x56E2;&#xFF08;&#x6C11;&#x65CF;&#x3001;&#x9636;&#x5C42;&#xFF09;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4E3A;&#x5386;&#x53F2;&#x8BBE;&#x5B9A;&#x65B9;&#x5411;&#x6216;&#x89C4;&#x5219;&#xFF0C;&#x800C;&#x4E0D;&#x613F;&#x610F;&#x8C61;&#x7814;&#x7A76;&#x6C34;&#x5229;&#x90A3;&#x6837;&#x629B;&#x5F03;&#x4E00;&#x5207;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7684;&#x89C4;&#x5219;&#x53BB;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x3002;&#x5386;&#x53F2;&#x8FDB;&#x5165;&#x8FD1;&#x4EE3;&#x4EE5;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x5947;&#x8FF9;&#xFF0C;&#x4EBA;&#x7C7B;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x610F;&#x8BC6;&#x5230;&#x5E94;&#x8BE5;&#x628A;&#x79D1;&#x5B66;&#x7684;&#x539F;&#x5219;&#xFF08;&#x5C31;&#x662F;&#x672C;&#x4E66;&#x5F00;&#x5934;&#x7684;&#x90A3;&#x4E24;&#x4E2A;&#x6807;&#x51C6;&#xFF09;&#x5E94;&#x7528;&#x4E8E;&#x5386;&#x53F2;&#x7814;&#x7A76;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5BF9;&#x6B64;&#x4ECD;&#x4FDD;&#x6301;&#x6000;&#x7591;&#x3002;&#x76F4;&#x5230;&#x9A6C;&#x514B;&#x601D;&#x5229;&#x7528;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x5F97;&#x51FA;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6307;&#x51FA;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5851;&#x9020;&#x4E86;&#x653F;&#x6CBB;&#x3001;&#x6587;&#x5316;&#x7B49;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF0C;&#x5728;&#x89E3;&#x91CA;&#x5386;&#x53F2;&#x548C;&#x73B0;&#x5B9E;&#x4E0A;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x6210;&#x529F;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x624D;&#x786E;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x524D;&#x9762;&#x8BF4;&#x4E86;&#xFF0C;&#x8FDB;&#x5316;&#x8BBA;&#x6307;&#x51FA;&#x76EE;&#x524D;&#x5B58;&#x5728;&#x7684;&#x6240;&#x6709;&#x7269;&#x79CD;&#x4E0D;&#x5206;&#x5F3A;&#x5F31;&#x5927;&#x5C0F;&#xFF0C;&#x90FD;&#x662F;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x7531;&#x4E8E;&#x81EA;&#x7136;&#x754C;&#x7684;&#x517B;&#x6599;&#x548C;&#x7A7A;&#x95F4;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5728;&#x73B0;&#x6709;&#x6761;&#x4EF6;&#x4E0B;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x4E89;&#x53D6;&#x517B;&#x6599;&#x548C;&#x751F;&#x5B58;&#x7A7A;&#x95F4;&#x7684;&#x7269;&#x79CD;&#x53EF;&#x4EE5;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x5BA2;&#x89C2;&#x4E0A;&#x627C;&#x6740;&#x4E86;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x751F;&#x7269;&#x7684;&#x751F;&#x5B58;&#x3002;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x7269;&#x79CD;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x5B9E;&#x4F53;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7ED3;&#x6784;&#xFF0C;&#x7269;&#x8D28;&#x548C;&#x80FD;&#x91CF;&#x8FC5;&#x901F;&#x7684;&#x6D41;&#x8FC7;&#x8FD9;&#x79CD;&#x7ED3;&#x6784;&#xFF0C;&#x524D;&#x4E00;&#x8F88;&#x7684;&#x751F;&#x7269;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6210;&#x571F;&#x58E4;&#x7684;&#x517B;&#x6599;&#xFF0C;&#x4E3A;&#x4F46;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x7269;&#x79CD;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x4E86;&#x672C;&#x8D28;&#x53D8;&#x5316;&#x3002;&#x5BF9;&#x4E8E;&#x67D0;&#x4E9B;&#x559C;&#x6B22;&#x8D70;&#x6781;&#x7AEF;&#x7684;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x7269;&#x79CD;&#x4E0D;&#x8FC7;&#x662F;&#x57FA;&#x56E0;&#x590D;&#x5236;&#x81EA;&#x8EAB;&#x7684;&#x4E00;&#x79CD;&#x5408;&#x4F5C;&#x65B9;&#x5F0F;&#x800C;&#x5DF2;&#x3002;&#x4E0E;&#x4E4B;&#x7C7B;&#x4F3C;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x6587;&#x5316;&#x3001;&#x5B97;&#x6559;&#x7B49;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x4FDD;&#x6301;&#x52A8;&#x6001;&#x7A33;&#x5B9A;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x9700;&#x8981;&#x6D88;&#x8017;&#x4EBA;&#x529B;&#x548C;&#x7269;&#x8D44;&#x2014;&#x2014;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x6210;&#x679C;&#x3001;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x7A00;&#x7F3A;&#x54C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x63A8;&#x6D4B;&#xFF1A;&#x5982;&#x679C;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x67D0;&#x4E2A;&#x65F6;&#x671F;&#x5185;&#xFF0C;&#x5404;&#x79CD;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x7EC4;&#x5408;&#x65B9;&#x5F0F;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x4E0E;&#x81EA;&#x7136;&#x754C;&#x7C7B;&#x4F3C;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6700;&#x6709;&#x5229;&#x7684;&#x5236;&#x5EA6;&#x5C06;&#x5F97;&#x5230;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x6269;&#x5F20;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x524D;&#x9762;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6CE8;&#x610F;&#x5230;&#x81F3;&#x5C11;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4F1A;&#x662F;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E2A;&#x7ADE;&#x4E89;&#x6761;&#x4EF6;&#x7684;&#xFF1A;</p>
<ol>
<li>&#x9996;&#x5148;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x5404;&#x5730;&#x4E3B;&#x5BFC;&#x7684;&#x6587;&#x660E;&#x5F62;&#x6001;&#x90FD;&#x662F;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x6587;&#x660E;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5236;&#x5EA6;&#x53EF;&#x4EE5;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x5728;&#x53E6;&#x5916;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x751F;&#x6839;&#x53D1;&#x82BD; &#xFF0C;&#x8FD9;&#x4FDD;&#x8BC1;&#x4E86;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x7ADE;&#x6280;&#x573A;&#x3002;</li>
<li>&#x5176;&#x6B21;&#xFF0C;&#x7ADE;&#x4E89;&#x662F;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x4E4B;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x7684;&#x5206;&#x9694;&#x72B6;&#x6001;&#x4FDD;&#x8BC1;&#x4E86;&#x5236;&#x5EA6;&#x53D8;&#x5F02;&#x548C;&#x65B0;&#x5236;&#x5EA6;&#x51FA;&#x73B0;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x67D0;&#x4E2A;&#x653F;&#x6743;&#x5C06;&#x65E7;&#x5927;&#x9646;&#x7EDF;&#x4E00;&#x6210;&#x94C1;&#x677F;&#x4E00;&#x5757;&#x800C;&#x7EC8;&#x6B62;&#x7ADE;&#x4E89;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x6587;&#x660E;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#xFF0C;&#x7531;&#x4E8E;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#xFF08;&#x6280;&#x672F;&#x3001;&#x6C14;&#x5019;&#x3001;&#x65B0;&#x519C;&#x4F5C;&#x7269;&#x7684;&#x5F15;&#x5165;&#xFF09;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x67D0;&#x4E00;&#x5730;&#x533A;&#x7387;&#x5148;&#x51FA;&#x73B0;&#x5236;&#x5EA6;&#x53D8;&#x9769;&#x5E76;&#x72EC;&#x7ACB;&#x4E8E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x5EFA;&#x7ACB;&#x65B0;&#x5236;&#x5EA6;&#x4F9D;&#x7136;&#x53EF;&#x80FD;&#xFF08;&#x5B58;&#x5728;&#x8BB8;&#x591A;&#x7ECF;&#x6D4E;&#x4E0A;&#x4E0D;&#x5BF9;&#x5916;&#x4F9D;&#x8D56;&#x7684;&#x5730;&#x533A;&#xFF09;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x91CD;&#x8981;&#x6027;&#x53EF;&#x4EE5;&#x4E0E;&#x751F;&#x7269;&#x754C;&#x4E2D;&#x7269;&#x79CD;&#x57FA;&#x56E0;&#x7684;&#x53D8;&#x5F02;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;</li>
<li>&#x6700;&#x540E;&#xFF0C;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x571F;&#x58E4;&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x5236;&#x5EA6;&#x548C;&#x6587;&#x5316;&#x786E;&#x5B9E;&#x4EE5;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x5236;&#x5EA6;&#x5728;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4E2D;&#x4F20;&#x64AD;&#x4E0D;&#x5916;&#x4E4E;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#x3001;&#x968F;&#x4EBA;&#x53E3;&#x6269;&#x6563;&#x548C;&#x548C;&#x5E73;&#x4F20;&#x64AD;&#x4E09;&#x79CD;&#x3002;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x57FA;&#x672C;&#x4E0E;&#x7ECF;&#x6D4E;&#x5269;&#x4F59;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x4EA7;&#x751F;&#x8FC7;&#x5269;&#x4EBA;&#x53E3;&#x5E76;&#x5360;&#x6709;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x610F;&#x5473;&#x7740;&#x4EBA;&#x53E3;&#x57FA;&#x6570;&#x5927;&#xFF0C;&#x548C;&#x5E73;&#x4F20;&#x64AD;&#x5219;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x65B9;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x65B0;&#x5236;&#x5EA6;&#x7684;&#x8BF1;&#x60D1;&#x6216;&#x538B;&#x529B;&#x3002;&#x65E0;&#x8BBA;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x6784;&#x9020;&#x6A21;&#x5F0F;&#x4EE5;&#x54EA;&#x79CD;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#xFF0C;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x9AD8;&#x6216;&#x89C4;&#x6A21;&#x8F83;&#x5927;&#x7684;&#x4E00;&#x65B9;&#x90FD;&#x4F1A;&#x5360;&#x4E0A;&#x98CE;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x548C;&#x5A01;&#x80C1;&#x867D;&#x7136;&#x4E0E;&#x7ECF;&#x6D4E;&#x7684;&#x8054;&#x7CFB;&#x4E0D;&#x90A3;&#x4E48;&#x7D27;&#x5BC6;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x8BBE;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF0C;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x6DD8;&#x6C70;&#x90A3;&#x4E9B;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x3001;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x4E0A;&#x4E0D;&#x8DB3;&#x7684;&#x6587;&#x660E;&#x3002;</li>
</ol>
<p>&#x9274;&#x4E8E;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x7528;&#x7ADE;&#x4E89;&#x539F;&#x5219;&#x53BB;&#x89E3;&#x91CA;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x3002;&#x6309;&#x7167;&#x672C;&#x4E66;&#x5F00;&#x5934;&#x63D0;&#x51FA;&#x7684;&#x79D1;&#x5B66;&#x539F;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x76F8;&#x5BF9;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x6BD4;&#x8F83;&#x5404;&#x79CD;&#x5236;&#x5EA6;&#x4E0B;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#x9650;&#xFF0C;&#x6700;&#x540E;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x65B0;&#x5236;&#x5EA6;&#x4E00;&#x822C;&#x4F1A;&#x6BD4;&#x65E7;&#x5236;&#x5EA6;&#x66F4;&#x9002;&#x5408;&#x65B0;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x5374;&#x975E;&#x5E38;&#x8017;&#x7BC7;&#x5E45;&#x7684;&#x8003;&#x636E;&#x5DE5;&#x7A0B;&#xFF0C;&#x6050;&#x6015;&#x4E0D;&#x662F;&#x672C;&#x4E66;&#x8FD9;&#x51E0;&#x4E07;&#x5B57;&#x80FD;&#x5B8C;&#x6574;&#x9648;&#x8FF0;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5386;&#x53F2;&#x7231;&#x597D;&#x8005;&#x4EEC;&#x6240;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#xFF0C;&#x5949;&#x4E3A;&#x4F20;&#x5947;&#x7684;&#x5386;&#x53F2;&#x6BB5;&#x843D;&#xFF0C;&#x603B;&#x662F;&#x90A3;&#x4E9B;&#x4EE5;&#x5C11;&#x80DC;&#x591A;&#xFF0C;&#x4EE5;&#x5F31;&#x51FB;&#x5F3A;&#x7684;&#x6218;&#x5F79;&#xFF0C;&#x6216;&#x662F;&#x4ECE;&#x5974;&#x96B6;&#x5230;&#x5C06;&#x519B;&#x5F0F;&#x7684;&#x4F20;&#x8BB0;&#x3001;&#x4EE5;&#x53CA;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x6210;&#x529F;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x6B63;&#x597D;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E9B;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x5728;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x72EC;&#x7279;&#x6027;&#xFF0C;&#x8BF4;&#x660E;&#x5927;&#x90E8;&#x5206;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x7684;&#x7ED3;&#x5C40;&#x90FD;&#x662F;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x8F83;&#x5F3A;&#x4E00;&#x65B9;&#x7684;&#x7B80;&#x5355;&#x80DC;&#x5229;&#x3002;&#x8FD9;&#x4E9B;&#x80DC;&#x5229;&#x56E0;&#x592A;&#x5E73;&#x51E1;&#x800C;&#x663E;&#x7684;&#x5355;&#x8C03;&#xFF0C;&#x4F46;&#x6B63;&#x662F;&#x5B83;&#x4EEC;&#x6784;&#x6210;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x4E3B;&#x4F53;&#x3002;&#x5728;&#x957F;&#x671F;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x4F1A;&#x88AB;&#x603B;&#x4F53;&#x8D8B;&#x52BF;&#x6240;&#x6DF9;&#x6CA1;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5360;&#x636E;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x7684;&#x5236;&#x5EA6;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x6295;&#x5165;&#x7ECF;&#x6D4E;&#x5269;&#x4F59;&#x6765;&#x6269;&#x5F20;&#x81EA;&#x8EAB;&#x7684;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FDB;&#x4E00;&#x6B65;&#x8BA8;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x4EBA;&#x7C7B;&#x4ECE;&#x91C7;&#x96C6;&#x793E;&#x4F1A;&#x8F6C;&#x5411;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6280;&#x672F;-&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x4E5F;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x8FD9;&#x4E2A;&#x89C4;&#x5F8B;&#x3002;&#x56E0;&#x4E3A;&#x91C7;&#x96C6;&#x793E;&#x4F1A;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x5747;&#x5300;&#x3001;&#x5206;&#x6563;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E14;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6587;&#x5316;&#x6216;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x60EF;&#x6027;&#x6765;&#x963B;&#x6B62;&#x5236;&#x5EA6;&#x968F;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x53D8;&#x5316;&#x3002;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x7684;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x548C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x592A;&#x5E73;&#x6D0B;&#x5C9B;&#x5C7F;&#x76F4;&#x5230;16&#x4E16;&#x7EAA;&#x624D;&#x5F15;&#x5165;&#x6C34;&#x7A3B;&#x79CD;&#x690D;&#xFF0C;&#x8FD9;&#x79CD;&#x65B0;&#x6280;&#x672F;&#x7ACB;&#x523B;&#x5C31;&#x5F15;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x9769;&#x547D;&#x2014;&#x2014;&#x4F20;&#x7EDF;&#x4E0A;&#x4E0E;&#x91C7;&#x96C6;-&#x65F1;&#x5730;&#x5200;&#x8015;&#x706B;&#x79CD;&#x7ECF;&#x6D4E;&#x76F8;&#x914D;&#x5408;&#x7684;&#x5927;&#x5BB6;&#x65CF;&#x8FC5;&#x901F;&#x5728;2&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x5206;&#x88C2;&#x6210;&#x4F9D;&#x8D56;&#x5C0F;&#x5757;&#x7A3B;&#x7530;&#x571F;&#x5730;&#x751F;&#x5B58;&#x7684;&#x5C0F;&#x5BB6;&#x5EAD;&#xFF0C;&#x800C;&#x79C1;&#x6709;&#x571F;&#x5730;&#x4EA7;&#x6743;&#x7684;&#x5EFA;&#x7ACB;&#x4E5F;&#x4FC3;&#x8FDB;&#x4E86;&#x519B;&#x4E8B;&#x7EC4;&#x7EC7;&#x548C;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x7684;&#x53D1;&#x80B2;&#x3002;&#x8FD9;&#x79CD;&#x53D8;&#x9769;&#x5728;&#x5927;&#x7EA6;1&#x4E07;&#x5E74;&#x524D;&#x66FE;&#x5728;&#x6240;&#x6709;&#x7684;&#x65E7;&#x5927;&#x9646;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BD5;&#x7ADF;&#x592A;&#x9065;&#x8FDC;&#x4E86;&#xFF0C;&#x592A;&#x5E73;&#x6D0B;&#x5C0F;&#x5C9B;&#x548C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x548C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x56E0;&#x4E3A;&#x5168;&#x7403;&#x5316;&#x800C;&#x51FA;&#x73B0;&#x5DE8;&#x53D8;&#x7684;&#x56FD;&#x5BB6;&#x53EF;&#x4EE5;&#x4E3A;&#x9A8C;&#x8BC1;&#x524D;&#x9762;&#x7684;&#x7ED3;&#x8BBA;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x89C2;&#x5BDF;&#x70B9;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-04.html" class="navigation navigation-prev " aria-label="Previous page: 农业社会的特征">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-06.html" class="navigation navigation-next " aria-label="Next page: 基本物质条件与上层建筑">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"物竞天择","level":"6","depth":0,"next":{"title":"基本物质条件与上层建筑","level":"7","depth":0,"path":"content/chapter-06.md","ref":"content/chapter-06.md","articles":[]},"previous":{"title":"农业社会的特征","level":"5","depth":0,"path":"content/chapter-04.md","ref":"content/chapter-04.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-05.md","mtime":"2017-06-20T15:22:13.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

