
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从列宁到斯大林 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter-25.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >从列宁到斯大林</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4ECE;&#x5217;&#x5B81;&#x5230;&#x65AF;&#x5927;&#x6797;">&#x4ECE;&#x5217;&#x5B81;&#x5230;&#x65AF;&#x5927;&#x6797;</h1>
<blockquote>
<p>&#x201C;&#x5982;&#x679C;&#x4E00;&#x8258;&#x519B;&#x8230;&#x8981;&#x7531;&#x5730;&#x4E2D;&#x6D77;&#x9A76;&#x5411;&#x9ED1;&#x6D77;&#xFF0C;&#x5B83;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x8FBE;&#x8FBE;&#x5C3C;&#x5C14;&#x6D77;&#x5CE1;&#xFF0C;&#x4E0D;&#x7BA1;&#x83AB;&#x65AF;&#x79D1;&#x7684;&#x653F;&#x5E9C;&#x662F;&#x6C99;&#x7687;&#x653F;&#x5E9C;&#x8FD8;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x201D;</p>
<p>&#x2014;&#x2014;&#x7EF4;&#x8F9B;&#x65AF;&#x57FA;&#x5BF9;&#x82CF;&#x8054;&#x8981;&#x6C42;&#x8FBE;&#x8FBE;&#x5C3C;&#x5C14;&#x6D77;&#x5CE1;&#x901A;&#x884C;&#x6743;&#x7684;&#x89E3;&#x91CA;</p>
</blockquote>
<p>1928&#x5E74;10&#x6708;&#xFF0C;&#x82CF;&#x8054;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x7B2C;&#x4E00;&#x4E2A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x3002;&#x7531;&#x4E8E;&#x65AF;&#x5927;&#x6797;&#x7684;&#x575A;&#x6301;&#xFF0C;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x91C7;&#x7528;&#x4E86;&#x6307;&#x6807;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x5957;&#x65B9;&#x6848;&#x3002;&#x8BB8;&#x591A;&#x4EBA;&#x6307;&#x8D23;&#x8FD9;&#x4E00;&#x6307;&#x6807;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#xFF0C;&#x8BA4;&#x4E3A;&#x9AD8;&#x6307;&#x6807;&#x53CD;&#x800C;&#x4F1A;&#x964D;&#x4F4E;&#x6700;&#x7EC8;&#x7684;&#x5DE5;&#x4E1A;&#x6210;&#x5C31;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x7834;&#x574F;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;?&#x8BA1;&#x5212;&#x3002;&#x629B;&#x5F00;&#x90A3;&#x4E9B;&#x56E0;&#x65B0;&#x5236;&#x5EA6;&#x7684;&#x602A;&#x5F02;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x672C;&#x80FD;&#x62B5;&#x5236;&#x5FC3;&#x7406;&#xFF0C;&#x8FD9;&#x4E9B;&#x6279;&#x8BC4;&#x8005;&#x7684;&#x7406;&#x7531;&#x786E;&#x5B9E;&#x5F88;&#x5145;&#x5206;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x548C;&#x65AF;&#x5927;&#x6797;&#x90FD;&#x6CA1;&#x6709;&#x9884;&#x6599;&#x5230;&#x4E00;&#x5E74;&#x540E;&#x7684;&#x5927;&#x8427;&#x6761;&#x3002;</p>
<p>1929&#x5E74;&#xFF0C;&#x9700;&#x6C42;&#x4E0D;&#x8DB3;&#x628A;&#x51E0;&#x4E4E;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x903C;&#x4E0A;&#x4E86;&#x7EDD;&#x8DEF;&#xFF0C;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x4F01;&#x4E1A;&#x90FD;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x8BA2;&#x5355;&#x3002;&#x65E0;&#x8BBA;&#x8BA2;&#x5355;&#x5185;&#x5BB9;&#x662F;&#x4EC0;&#x4E48;&#x3001;&#x6765;&#x81EA;&#x4F55;&#x65B9;&#xFF0C;&#x5728;&#x5927;&#x8427;&#x6761;&#x7684;&#x5E74;&#x4EE3;&#x5B83;&#x90FD;&#x610F;&#x5473;&#x7740;&#x9884;&#x671F;&#x5229;&#x6DA6;&#x548C;&#x6551;&#x547D;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x3002;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#xFF0C;&#x82CF;&#x8054;&#x662F;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x4F46;&#x5728;&#x82F1;&#x7F8E;&#x4E92;&#x4E3A;&#x5047;&#x60F3;&#x654C;&#xFF0C;&#x5FB7;&#x6CD5;&#x7EE7;&#x7EED;&#x4E92;&#x76F8;&#x4EC7;&#x6068;&#x7684;30&#x5E74;&#x4EE3;&#xFF0C;&#x9488;&#x5BF9;&#x82CF;&#x8054;&#x8FD9;&#x4E2A;&#x8D2B;&#x5F31;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x4EFB;&#x4F55;&#x7981;&#x8FD0;&#x534F;&#x8BAE;&#x90FD;&#x96BE;&#x5F97;&#x843D;&#x5B9E;&#x3002;&#x6240;&#x4EE5;&#x82CF;&#x8054;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x7528;&#x4F4E;&#x5EC9;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x5B83;&#x60F3;&#x4E70;&#x7684;&#x4E00;&#x5207;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5DE5;&#x4E1A;&#x8BBE;&#x5907;&#x3001;&#x6280;&#x672F;&#x652F;&#x63F4;&#x8FD8;&#x662F;&#x6210;&#x5957;&#x7684;&#x6280;&#x672F;&#x73ED;&#x5B50;&#x3002;1929&#xFF5E;1930&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x8D2D;&#x4E70;&#x4E86;70&#xFF05;&#x7684;&#x82F1;&#x56FD;&#x5916;&#x9500;&#x8BBE;&#x5907;&#xFF0C;&#x5230;1932&#x5E74;&#x8D2D;&#x4E70;&#x4E86;90&#xFF05;&#xFF1B;&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x7B2C;&#x8042;&#x4F2F;&#x6CB3;&#x6C34;&#x7535;&#x7AD9;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x6307;&#x5BFC;&#x4E0B;&#x4FEE;&#x5EFA;&#x7684;&#xFF0C;&#x5DF4;&#x62FF;&#x9A6C;&#x8FD0;&#x6CB3;&#x7684;&#x5EFA;&#x8BBE;&#x987E;&#x95EE;&#x5230;&#x82CF;&#x8054;&#x4E3A;&#x4E2D;&#x4E9A;&#x5E72;&#x65F1;&#x5730;&#x5E26;&#x8BBE;&#x8BA1;&#x8FD0;&#x6CB3;&#x3002;&#x65AF;&#x5927;&#x6797;&#x683C;&#x52D2;&#x62D6;&#x62C9;&#x673A;&#x5382;&#x7684;&#x5168;&#x5957;&#x8BBE;&#x5907;&#x5728;&#x7F8E;&#x56FD;&#x5236;&#x9020;&#x5B89;&#x88C5;&#x540E;&#xFF0C;&#x6574;&#x4F53;&#x62C6;&#x8FD0;&#x5230;&#x82CF;&#x8054;&#xFF0C;&#x5FB7;&#x56FD;&#x4E3A;&#x53E6;&#x4E00;&#x4E2A;&#x54C8;&#x5C14;&#x79D1;&#x592B;&#x62D6;&#x62C9;&#x673A;&#x5382;&#x63D0;&#x4F9B;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF0C;&#x8FD8;&#x4E0E;&#x82CF;&#x8054;&#x5408;&#x4F5C;&#x7814;&#x5236;&#x5766;&#x514B;&#xFF0C;&#x65E5;&#x540E;&#x6210;&#x4E3A;&#x4E24;&#x56FD;&#x52B2;&#x654C;&#x7684;&#x7EA2;&#x8272;&#x88C5;&#x7532;&#x6D2A;&#x6D41;&#x5373;&#x4ECE;&#x6B64;&#x800C;&#x8D77;&#x3002;&#x5F53;&#x82CF;&#x8054;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x8D44;&#x91D1;&#x800C;&#x4E0D;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x8BA2;&#x5355;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E9B;&#x672A;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E2D;&#x7834;&#x4EA7;&#x7684;&#x5927;&#x94F6;&#x884C;&#x4E3B;&#x52A8;&#x63D0;&#x4F9B;&#x8D37;&#x6B3E;&#x548C;&#x4FE1;&#x7528;&#x8BC1;&#x3002;&#x5728;&#x73B0;&#x91D1;&#x7D27;&#x7F3A;&#x7684;&#x5E74;&#x5934;&#xFF0C;&#x56E0;&#x4E3A;&#x82CF;&#x8054;&#x53EF;&#x4EE5;&#x7528;&#x653F;&#x5E9C;&#x4FE1;&#x7528;&#x548C;&#x7A33;&#x5B9A;&#x7684;&#x589E;&#x957F;&#x505A;&#x62C5;&#x4FDD;&#xFF0C;&#x897F;&#x65B9;&#x94F6;&#x884C;&#x5B81;&#x613F;&#x6295;&#x8D44;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x672C;&#x56FD;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x6D41;&#x52A8;&#x8D44;&#x91D1;&#x3002;&#x867D;&#x7136;30&#x5E74;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x673A;&#x4F1A;&#x5E76;&#x4E0D;&#x662F;&#x82CF;&#x8054;&#x72EC;&#x6709;&#x2014;&#x2014;&#x82E6;&#x4E8E;&#x5927;&#x8427;&#x6761;&#x7684;&#x897F;&#x65B9;&#x8D44;&#x672C;&#x6025;&#x4E8E;&#x8C0B;&#x53D6;&#x5229;&#x6DA6;&#x5E76;&#x89C4;&#x907F;&#x98CE;&#x9669;&#xFF0C;&#x5E76;&#x4E0D;&#x4ECB;&#x610F;&#x5408;&#x4F5C;&#x8005;&#x662F;&#x8C01;&#x3002;&#x4F46;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x82CF;&#x8054;&#x540C;&#x65F6;&#x5360;&#x6709;&#x4E09;&#x4E2A;&#x6709;&#x5229;&#x6761;&#x4EF6;&#x2014;&#x2014;&#x8DB3;&#x4EE5;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x3001;&#x7EDF;&#x4E00;&#x800C;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x653F;&#x6743;&#x548C;&#x4E0D;&#x4EE5;&#x77ED;&#x671F;&#x5229;&#x6DA6;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#xFF0C;&#x4ECE;&#x800C;&#x6700;&#x5145;&#x5206;&#x5730;&#x5229;&#x7528;&#x4E86;&#x8FD9;&#x4E00;&#x767E;&#x5E74;&#x4E0D;&#x9047;&#x7684;&#x53D1;&#x5C55;&#x673A;&#x9047;&#xFF0C;&#x8BA9;&#x4EBA;&#x6C11;&#x7684;&#x8840;&#x6C57;&#x5F97;&#x4EE5;&#x8F6C;&#x5316;&#x6210;&#x672A;&#x6765;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>1933&#x5E74;&#x82CF;&#x8054;&#x7684;&#x5B98;&#x65B9;&#x5A92;&#x4F53;&#x5BA3;&#x79F0;&#xFF1A;&#x201C;&#x7F8E;&#x56FD;&#x7684;&#x5546;&#x4E1A;&#x548C;&#x79D1;&#x5B66;&#x4E0E;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x7684;&#x667A;&#x6167;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5728;&#x4E09;&#x56DB;&#x5E74;&#x5185;&#x5DF2;&#x7ECF;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6548;&#x679C;&#x201D;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x63CF;&#x8FF0;&#x4E86;30&#x5E74;&#x4EE3;&#x82CF;&#x8054;&#x7684;&#x7ECF;&#x6D4E;&#x6210;&#x5C31;&#xFF0C;&#x8FD9;&#x91CC;&#x65E0;&#x987B;&#x91CD;&#x590D;&#x3002;&#x4F46;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x5230;&#xFF1A;&#x57FA;&#x672C;&#x5DE5;&#x4E1A;&#x8D44;&#x6599;&#xFF0C;&#x5982;&#x94A2;&#x94C1;&#x3001;&#x539F;&#x6CB9;&#x3001;&#x6C7D;&#x8F66;&#x3001;&#x98DE;&#x673A;&#x7684;&#x4EA7;&#x91CF;&#x662F;&#x8861;&#x91CF;&#x56FD;&#x5BB6;&#x5DE5;&#x4E1A;&#x5316;&#x6C34;&#x5E73;&#x7684;&#x5173;&#x952E;&#x6307;&#x6807;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x6307;&#x6807;&#x3002;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x5316;&#x5F3A;&#x56FD;&#x4E0D;&#x4EC5;&#x8981;&#x62E5;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x7269;&#x8D44;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x8FD8;&#x8981;&#x62E5;&#x6709;&#x5404;&#x79CD;&#x914D;&#x5957;&#x4EA7;&#x4E1A;&#x4E0E;&#x76F8;&#x5E94;&#x7684;&#x6559;&#x80B2;&#x3001;&#x6C11;&#x653F;&#x3001;&#x57F9;&#x8BAD;&#x7B49;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x5DF2;&#x7ECF;&#x88AB;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x4EE5;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x7684;&#x65B9;&#x5F0F;&#x6D41;&#x5165;&#x5404;&#x79CD;&#x7ECF;&#x6D4E;&#x7EC8;&#x7AEF;&#x4EA7;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x519B;&#x961F;&#x7684;&#x57FA;&#x5C42;&#x8FDE;&#x961F;&#x3001;&#x8F7B;&#x5DE5;&#x4E1A;&#x7684;&#x6700;&#x7EC8;&#x5DE5;&#x5E8F;&#x3001;&#x96F6;&#x552E;&#x5546;&#x4E1A;&#x7F51;&#x70B9;&#x7B49;&#x3002;&#x5BF9;&#x4E8E;&#x62E5;&#x6709;&#x6838;&#x5FC3;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF0C;&#x53C8;&#x65E0;&#x9700;&#x4E3A;&#x9700;&#x6C42;&#x64CD;&#x5FC3;&#x7684;&#x56FD;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x5EFA;&#x7ACB;&#x8FD9;&#x4E9B;&#x914D;&#x5957;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x6CA1;&#x6709;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7136;&#x53D1;&#x80B2;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3002;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x51B7;&#x51B0;&#x51B0;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5F97;&#x5230;&#x6539;&#x53D8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5373;&#x4FBF;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x540C;&#x6837;&#x53D6;&#x5F97;&#x4E86;&#x5F88;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x8FD8;&#x662F;&#x8FDC;&#x8FDC;&#x8DDF;&#x4E0D;&#x4E0A;30&#x5E74;&#x4EE3;&#x5927;&#x5DE5;&#x4E1A;&#x53EF;&#x6015;&#x7684;&#x6269;&#x5F20;&#x901F;&#x5EA6;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x548C;&#x6B27;&#x7F8E;&#x5217;&#x5F3A;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x6570;&#x5341;&#x5E74;&#x4E43;&#x81F3;&#x4E0A;&#x767E;&#x5E74;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x76F8;&#x6BD4;&#x3002;&#x6240;&#x4EE5;&#x82CF;&#x8054;&#x7684;&#x8F7B;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x90FD;&#x6EDE;&#x540E;&#x4E8E;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6700;&#x7EC8;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#xFF1B;&#x519B;&#x961F;&#x867D;&#x7136;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x6279;&#x65B0;&#x88C5;&#x5907;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x95E8;&#x7C7B;&#x4E0D;&#x591F;&#x9F50;&#x5168;&#x3001;&#x4E25;&#x91CD;&#x7F3A;&#x4E4F;&#x5408;&#x683C;&#x7684;&#x519B;&#x5B98;&#x961F;&#x4F0D;&#xFF0C;&#x5B9E;&#x9645;&#x4F5C;&#x6218;&#x80FD;&#x529B;&#x4E5F;&#x8FDC;&#x4F4E;&#x4E8E;&#x5176;&#x8868;&#x9762;&#x5B9E;&#x529B;&#x3002;&#x4EE5;&#x77F3;&#x5316;&#x5DE5;&#x4E1A;&#x4E3A;&#x4F8B;&#xFF0C;&#x5728;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#xFF0C;&#x867D;&#x7136;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E8C;&#x5927;&#x4EA7;&#x6CB9;&#x56FD;&#xFF0C;&#x540C;&#x65F6;&#x62E5;&#x6709;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x5766;&#x514B;&#x90E8;&#x961F;&#x548C;&#x7A7A;&#x519B;&#x90E8;&#x961F;&#xFF0C;&#x4F46;&#x7279;&#x79CD;&#x6CB9;&#x6599;&#xFF0C;&#x5982;&#x822A;&#x7A7A;&#x7164;&#x6CB9;&#x3001;&#x9AD8;&#x8F9B;&#x70F7;&#x6C7D;&#x6CB9;&#x3001;&#x6DA6;&#x6ED1;&#x6CB9;&#x7B49;&#xFF0C;&#x81EA;&#x7ED9;&#x7387;&#x4E0D;&#x8DB3;10%&#xFF0C;&#x5176;&#x4F59;&#x7F3A;&#x53E3;&#x5747;&#x4F9D;&#x8D56;&#x4E8E;&#x7F8E;&#x56FD;&#x8FDB;&#x53E3;&#x3002;30&#x5E74;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#xFF0C;&#x6B63;&#x5982;&#x4E00;&#x4E2A;&#x6025;&#x901F;&#x53D1;&#x80B2;&#x7684;&#x5DE8;&#x4EBA;&#xFF0C;&#x7C97;&#x5927;&#x7684;&#x9AA8;&#x67B6;&#x5DF2;&#x7ECF;&#x8DB3;&#x4EE5;&#x6491;&#x8D77;&#x4E16;&#x754C;&#x9738;&#x6743;&#x7684;&#x5916;&#x58F3;&#xFF0C;&#x808C;&#x8089;&#x548C;&#x8840;&#x6DB2;&#x8FD8;&#x76F8;&#x5BF9;&#x4E0D;&#x8DB3;&#xFF0C;&#x505C;&#x7559;&#x5728;&#x4E00;&#x822C;&#x5217;&#x5F3A;&#x7684;&#x6C34;&#x51C6;&#xFF0C;&#x5B9E;&#x9645;&#x529B;&#x91CF;&#x5219;&#x4ECB;&#x4E8E;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x3002;&#x8BC4;&#x4EF7;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x7684;&#x82CF;&#x8054;&#x5B9E;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x4EE5;&#x76F2;&#x4EBA;&#x6478;&#x8C61;&#x7684;&#x65B9;&#x5F0F;&#x6D4B;&#x7B97;&#x4E2A;&#x522B;&#x6307;&#x6807;&#xFF0C;&#x5FC5;&#x987B;&#x5BF9;&#x7ECF;&#x6D4E;&#x2014;&#x793E;&#x4F1A;&#x7684;&#x5404;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x8BC4;&#x4EF7;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x53EF;&#x4EE5;&#x9760;&#x5916;&#x56FD;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x65E5;&#x5E38;&#x7684;&#x7EF4;&#x62A4;&#x90FD;&#x4F9D;&#x8D56;&#x4E8E;&#x5916;&#x56FD;&#x6280;&#x672F;&#x4EBA;&#x5458;&#xFF0C;&#x8FD9;&#x79CD;&#x201C;&#x5DE5;&#x4E1A;&#x5316;&#x201D;&#x662F;&#x975E;&#x5E38;&#x8106;&#x5F31;&#x7684;&#x3002;&#x65E2;&#x4E0D;&#x80FD;&#x7075;&#x6D3B;&#x5730;&#x8FDB;&#x884C;&#x4E8C;&#x7EA7;&#x5F00;&#x53D1;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x6398;&#x5DE5;&#x4E1A;&#x6F5C;&#x529B;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5168;&#x9762;&#x5E26;&#x52A8;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x652F;&#x6301;&#x519B;&#x4E8B;&#x5BF9;&#x6297;&#xFF0C;&#x82CF;&#x8054;&#x5FC5;&#x987B;&#x57F9;&#x517B;&#x5927;&#x6279;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6765;&#x63A5;&#x7BA1;&#x5916;&#x56FD;&#x6280;&#x672F;&#x652F;&#x6301;&#x7684;&#x5DE5;&#x4E1A;&#x3002;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x5EFA;&#x8BBE;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x52B3;&#x6C38;&#x9038;&#x7684;&#x5355;&#x6B21;&#x5DE5;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x7684;&#x6B8B;&#x9177;&#x5E74;&#x4EE3;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x624D;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#xFF0C;&#x5426;&#x5219;&#x5317;&#x6D0B;&#x6D77;&#x519B;&#x7684;&#x8986;&#x706D;&#x8DB3;&#x4E3A;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x4E0D;&#x4EC5;&#x8981;&#x638C;&#x63E1;&#x65E2;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#xFF0C;&#x8FD8;&#x8981;&#x4ECE;&#x57FA;&#x7840;&#x79D1;&#x5B66;&#x505A;&#x8D77;&#xFF0C;&#x57F9;&#x517B;&#x6240;&#x6709;&#x95E8;&#x7C7B;&#x7684;&#x79D1;&#x5B66;&#x3001;&#x6280;&#x672F;&#x7814;&#x7A76;&#x4EBA;&#x624D;&#xFF0C;&#x7EC4;&#x7EC7;&#x5404;&#x79CD;&#x5C42;&#x6B21;&#x7684;&#x7814;&#x7A76;&#x3001;&#x5F00;&#x53D1;&#x673A;&#x6784;&#xFF0C;&#x5E76;&#x628A;&#x5B83;&#x4EEC;&#x7ED3;&#x5408;&#x6210;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x3002;&#x4E00;&#x8A00;&#x4EE5;&#x853D;&#x4E4B;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x4EEC;&#x8BBE;&#x8BA1;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x548C;&#x57F9;&#x8BAD;&#x5DE5;&#x4E1A;&#x5316;&#x4EBA;&#x53E3;&#x3002;</p>
<p>&#x4E3A;&#x672A;&#x6765;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x57F9;&#x517B;&#x8DB3;&#x591F;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x8FD9;&#x662F;&#x82CF;&#x8054;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x5728;&#x7ACB;&#x56FD;&#x4F0A;&#x59CB;&#x5C31;&#x81F4;&#x529B;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x6559;&#x80B2;&#x57FA;&#x7840;&#x592A;&#x5DEE;&#xFF0C;&#x4EBA;&#x7C7B;&#x7FA4;&#x4F53;&#x81EA;&#x8EAB;&#x7684;&#x6539;&#x9020;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x5728;30&#x5E74;&#x4EE3;&#xFF0C;&#x82CF;&#x8054;&#x53EA;&#x662F;&#x52C9;&#x5F3A;&#x80FD;&#x5728;&#x5916;&#x6765;&#x6280;&#x672F;&#x652F;&#x63F4;&#x4E0B;&#xFF0C;&#x7EF4;&#x6301;&#x5E9E;&#x5927;&#x5DE5;&#x4E1A;&#x7684;&#x8FD0;&#x884C;&#x3002;&#x4E0B;&#x4E00;&#x4EE3;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x5F00;&#x53D1;&#x5347;&#x7EA7;&#x5DE5;&#x4F5C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x88AB;&#x5FFD;&#x89C6;&#xFF0C;&#x4F46;&#x82CF;&#x8054;&#x5B9E;&#x5728;&#x662F;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x3002;&#x9769;&#x547D;&#x540E;&#x51FA;&#x751F;&#xFF0C;&#x4E3A;&#x82CF;&#x7EF4;&#x57C3;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x5B9A;&#x5236;&#x7684;&#x4E00;&#x4EE3;&#x5E74;&#x8F7B;&#x4EBA;&#x6B64;&#x65F6;&#x8FD8;&#x5728;&#x8BFB;&#x4E66;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x7ECF;&#x6D4E;&#x5B98;&#x5458;&#x6307;&#x671B;&#x4ED6;&#x4EEC;&#x5728;&#x968F;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x7A7A;&#x524D;&#x5BCC;&#x5F3A;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6599;&#x5230;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5C06;&#x4F1A;&#x5B8C;&#x5168;&#x6253;&#x65AD;&#x8FD9;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x524D;&#x666F;&#x3002;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#xFF0C;1.8&#x4EBF;&#x4EBA;&#x7684;&#x82CF;&#x8054;&#x635F;&#x5931;&#x4E86;2500&#x4E07;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x9752;&#x58EE;&#x5E74;&#x5360;&#x4E86;&#x4E00;&#x591A;&#x534A;&#xFF0C;&#x9769;&#x547D;&#x540E;&#x6210;&#x957F;&#x7684;&#x4E00;&#x4EE3;&#x9752;&#x5E74;&#x635F;&#x5931;&#x6B86;&#x5C3D;&#xFF0C;&#x82CF;&#x8054;&#x5FC5;&#x987B;&#x4ECE;&#x5934;&#x6784;&#x7B51;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x624D;&#x4F53;&#x7CFB;&#x3002;&#x597D;&#x5728;&#x6765;&#x81EA;&#x6B27;&#x7F8E;&#x7684;&#x6280;&#x672F;&#x8F6C;&#x79FB;&#x8FDE;&#x7EF5;&#x4E0D;&#x65AD;&#xFF0C;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#x897F;&#x65B9;&#x90FD;&#x6CA1;&#x6709;&#x8D70;&#x51FA;&#x8427;&#x6761;&#xFF0C;&#x6280;&#x672F;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#x6781;&#x4F4E;&#x3002;&#x5230;&#x4E86;40&#x5E74;&#x4EE3;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x56FA;&#x7136;&#x6253;&#x65AD;&#x4E86;&#x5EFA;&#x8BBE;&#x8FDB;&#x7A0B;&#xFF0C;&#x4F46;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x79DF;&#x501F;&#x8BA1;&#x5212;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4EF7;&#x503C;6&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x5148;&#x8FDB;&#x8BBE;&#x5907;&#x4EE5;&#x53CA;&#x8BB8;&#x591A;&#x5173;&#x952E;&#x6280;&#x672F;&#xFF0C;&#x518D;&#x6B21;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x3002;1945&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x5360;&#x9886;&#x4E86;&#x6574;&#x4E2A;&#x4E1C;&#x6B27;&#xFF0C;&#x5FB7;&#x56FD;&#x3001;&#x5965;&#x5730;&#x5229;&#x3001;&#x6377;&#x514B;&#x7684;&#x5927;&#x7247;&#x5DE5;&#x4E1A;&#x5730;&#x533A;&#x88AB;&#x82CF;&#x8054;&#x63A7;&#x5236;&#xFF0C;&#x7531;&#x6B64;&#x83B7;&#x5F97;&#x7684;&#x8BBE;&#x5907;&#x3001;&#x6280;&#x672F;&#x548C;&#x4EBA;&#x529B;&#x518D;&#x6B21;&#x652F;&#x6301;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x8FDB;&#x6B65;&#x3002;&#x51B7;&#x6218;&#x65F6;&#x4EE3;&#x81EA;&#x7136;&#x518D;&#x6CA1;&#x6709;&#x5EC9;&#x4EF7;&#x7684;&#x6280;&#x672F;&#x8F6C;&#x8BA9;&#xFF0C;&#x4F46;&#x7ECF;&#x8FC7;15&#x5E74;&#x7684;&#x8FFD;&#x8D76;&#xFF0C;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x5DF2;&#x7ECF;&#x548C;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x56FD;&#x5BB6;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#xFF0C;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x4E5F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x5730;&#x5360;&#x636E;&#x4E86;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x548C;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x5FB7;&#x3001;&#x65E5;&#x62C9;&#x5F00;&#x4E86;&#x660E;&#x663E;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x5408;&#x683C;&#x4EBA;&#x624D;&#x7684;&#x7F3A;&#x4E4F;&#x548C;&#x957F;&#x671F;&#x7684;&#x4F4E;&#x6210;&#x672C;&#x6280;&#x672F;&#x8F93;&#x5165;&#xFF0C;&#x82CF;&#x8054;&#x51FA;&#x73B0;&#x4E86;&#x5DE5;&#x4E1A;&#x5347;&#x7EA7;&#x4F9D;&#x8D56;&#x5916;&#x56FD;&#x6280;&#x672F;&#x8F93;&#x5165;&#x7684;&#x60EF;&#x6027;&#xFF0C;&#x76F4;&#x5230;&#x4E00;&#x4EE3;&#x4EBA;&#x4E4B;&#x540E;&#x7684;70&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x624D;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;</p>
<p>&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4ECE;&#x5EFA;&#x7ACB;&#x4E4B;&#x521D;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F9D;&#x6258;&#x4E8E;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x548C;&#x5DE5;&#x4E1A;&#x7684;&#x653F;&#x6743;&#xFF0C;&#x519C;&#x6C11;&#x56E0;&#x5206;&#x5F97;&#x4E86;&#x571F;&#x5730;&#x800C;&#x6D88;&#x6781;&#x5730;&#x652F;&#x6301;&#x5B83;&#x3002;&#x4E00;&#x76F4;&#x5230;1928&#x5E74;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4F5C;&#x91CD;&#x70B9;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x9AA8;&#x5E72;&#x529B;&#x91CF;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x5728;&#x5B9E;&#x8D28;&#x4E0A;&#x628A;&#x6743;&#x529B;&#x4F38;&#x5C55;&#x5230;&#x519C;&#x6751;&#x57FA;&#x5C42;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x628A;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x751F;&#x4EA7;&#x3001;&#x5206;&#x914D;&#x7EB3;&#x5165;&#x7EDF;&#x4E00;&#x7684;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4E3B;&#x8981;&#x662F;&#x91C7;&#x53D6;&#x7CAE;&#x98DF;&#x7A0E;&#x548C;&#x5E02;&#x573A;&#x5316;&#x8D2D;&#x7CAE;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x83B7;&#x5F97;&#x519C;&#x6751;&#x8D44;&#x6E90;&#xFF0C;&#x5E76;&#x7528;&#x66F4;&#x7CBE;&#x5F69;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x751F;&#x6D3B;&#x6765;&#x5438;&#x5F15;&#x519C;&#x6751;&#x7CBE;&#x82F1;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x3002;&#x968F;&#x7740;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x4E3A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53E3;&#x63D0;&#x4F9B;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x3002;&#x4ECE;&#x7CAE;&#x98DF;&#x589E;&#x4EA7;&#x5E45;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x5B8C;&#x6210;&#x8FD9;&#x4E00;&#x4EFB;&#x52A1;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x9047;&#x5230;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x9891;&#x7E41;&#x7684;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x5371;&#x673A;&#x3002;</p>
<p>&#x5728;&#x9769;&#x547D;&#x524D;&#xFF0C;&#x4FC4;&#x56FD;&#x519C;&#x6C11;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x5145;&#x5206;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x80C3;&#x53E3;&#x4E4B;&#x540E;&#x624D;&#x62FF;&#x51FA;&#x7CAE;&#x98DF;&#x5269;&#x4F59;&#x7684;&#x3002;1861&#x5E74;&#x6539;&#x9769;&#x4E2D;&#xFF0C;&#x5730;&#x4E3B;&#x4FDD;&#x7559;&#x4E86;20%&#x7684;&#x571F;&#x5730;&#xFF0C;&#x4F46;&#x8FD9;20%&#x6700;&#x597D;&#x7684;&#x571F;&#x5730;&#x4EA7;&#x51FA;&#x5360;&#x603B;&#x4EA7;&#x51FA;&#x7684;1/3&#x6216;&#x66F4;&#x591A;&#x3002;&#x65AF;&#x6258;&#x96F7;&#x5E73;&#x6539;&#x9769;&#x56FA;&#x7136;&#x63D0;&#x9AD8;&#x4E86;&#x571F;&#x5730;&#x5229;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x4E5F;&#x4F7F;&#x571F;&#x5730;&#x548C;&#x5269;&#x4F59;&#x5411;&#x5C11;&#x6570;&#x5BCC;&#x519C;&#x96C6;&#x4E2D;&#x3002;&#x5927;&#x90E8;&#x5206;&#x519C;&#x6C11;&#x4E3A;&#x4E86;&#x8C0B;&#x751F;&#xFF0C;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x627F;&#x53D7;&#x9AD8;&#x6602;&#x7684;&#x5730;&#x79DF;&#x4E0E;20&#x4EBF;&#x5362;&#x5E03;&#x7684;&#x571F;&#x5730;&#x8D4E;&#x91D1;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6C99;&#x7687;&#x653F;&#x5E9C;&#x7684;&#x5265;&#x524A;&#x3001;&#x5F81;&#x53D1;&#xFF0C;&#x4EE5;&#x53CA;&#x4E16;&#x754C;&#x5927;&#x6218;&#x548C;&#x5185;&#x6218;&#x7684;&#x7834;&#x574F;&#xFF0C;&#x4FC4;&#x56FD;&#x519C;&#x6C11;&#x7559;&#x5728;&#x624B;&#x4E2D;&#x7684;&#x98DF;&#x7269;&#x53EA;&#x662F;&#x52C9;&#x5F3A;&#x5730;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x800C;&#x5DF2;&#xFF0C;&#x8FDC;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x7EDD;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6E29;&#x9971;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x9650;&#x5236;&#x4E86;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;&#x9769;&#x547D;&#x540E;&#xFF0C;&#x571F;&#x5730;&#x88AB;&#x5206;&#x6563;&#x5230;&#x519C;&#x6237;&#xFF0C;&#x519C;&#x6C11;&#x663E;&#x7136;&#x4F1A;&#x5148;&#x8BA9;&#x81EA;&#x5DF1;&#x5403;&#x9971;&#xFF0C;&#x7528;&#x589E;&#x4EA7;&#x90E8;&#x5206;&#x5F25;&#x8865;&#x672C;&#x6765;&#x5C31;&#x5B58;&#x5728;&#x7684;&#x9700;&#x6C42;&#x7F3A;&#x53E3;&#xFF0C;&#x517B;&#x6D3B;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x589E;&#x5B50;&#x5973;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F1A;&#x51FA;&#x5356;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#x2014;&#x2014;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#x3002;&#x9769;&#x547D;&#x653F;&#x5E9C;&#x6467;&#x6BC1;&#x4E86;&#x5E1D;&#x4FC4;&#x5F81;&#x6536;&#x519C;&#x4E1A;&#x5269;&#x4F59;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x843D;&#x540E;&#x7684;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#xFF0C;&#x6536;&#x96C6;&#x7684;&#x5269;&#x4F59;&#x8D76;&#x4E0D;&#x4E0A;&#x589E;&#x4EA7;&#x5E45;&#x5EA6;&#x51E0;&#x4E4E;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x7ED3;&#x679C;&#x3002;1926-1927&#x5E74;&#xFF0C;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x5546;&#x54C1;&#x7387;&#x662F;11%&#xFF0C;&#x4EC5;&#x4E3A;&#x9769;&#x547D;&#x524D;1913&#x5E74;&#x7684;&#x4E00;&#x534A;&#x3002;&#x5728;1925&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x6295;&#x8D44;&#x6BD4;&#x4F8B;&#x4E0D;&#x9AD8;&#xFF0C;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x7EDD;&#x5BF9;&#x6570;&#x5B57;&#x4E0D;&#x5927;&#xFF0C;&#x7528;&#x5DE5;&#x4E1A;&#x54C1;&#x4EA4;&#x6362;&#x7CAE;&#x98DF;&#x6765;&#x517B;&#x6D3B;&#x65B0;&#x589E;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x7684;&#x8BA1;&#x5212;&#x5C1A;&#x80FD;&#x52C9;&#x5F3A;&#x8FD0;&#x884C;&#x3002;1925&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5EFA;&#x8BBE;&#x91CD;&#x70B9;&#x9010;&#x6B65;&#x5411;&#x91CD;&#x5DE5;&#x4E1A;&#x8F6C;&#x79FB;&#xFF0C;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x5FEB;&#x901F;&#x589E;&#x52A0;&#xFF0C;&#x540C;&#x65F6;&#x5DE5;&#x4E1A;&#x54C1;&#x5927;&#x90E8;&#x5206;&#x7528;&#x4E8E;&#x518D;&#x6295;&#x8D44;&#xFF0C;&#x5411;&#x519C;&#x6751;&#x51FA;&#x552E;&#x7684;&#x6BD4;&#x4F8B;&#x5927;&#x5927;&#x964D;&#x4F4E;&#xFF0C;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x95EE;&#x9898;&#x81EA;&#x7136;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#x3002;&#x6B64;&#x65F6;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x5BCC;&#x519C;&#x901A;&#x8FC7;&#x79DF;&#x4F43;&#x7ECF;&#x8425;&#x7B49;&#x65B9;&#x5F0F;&#x6536;&#x96C6;&#x4E86;&#x519C;&#x4E1A;&#x5269;&#x4F59;&#xFF0C;&#x624B;&#x91CC;&#x6709;&#x7EDD;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4F59;&#x7CAE;&#x3002;&#x719F;&#x6089;&#x5E02;&#x573A;&#x89C4;&#x5219;&#x7684;&#x5BCC;&#x519C;&#x81EA;&#x5DF1;&#x4E5F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5F00;&#x59CB;&#x56E4;&#x7CAE;&#x60DC;&#x552E;&#xFF0C;&#x7B49;&#x5F85;&#x9AD8;&#x4EF7;&#xFF0C;&#x8FD9;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5267;&#x4E86;&#x7CAE;&#x98DF;&#x77ED;&#x7F3A;&#x3002;1927&#x5E74;&#x79CB;&#xFF0C;&#x5728;&#x4E00;&#x4E94;&#x8BA1;&#x5212;&#x5373;&#x5C06;&#x5F00;&#x5C55;&#x4E4B;&#x9645;&#xFF0C;&#x82CF;&#x8054;&#x7206;&#x53D1;&#x4E86;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x4E00;&#x6B21;&#x7CAE;&#x98DF;&#x5F81;&#x8D2D;&#x5371;&#x673A;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x65E2;&#x6709;&#x7684;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x548C;&#x7CAE;&#x98DF;&#x6536;&#x96C6;&#x4F53;&#x5236;&#x90FD;&#x65E0;&#x6CD5;&#x652F;&#x6491;&#x672A;&#x6765;&#x66F4;&#x5E9E;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x8BA1;&#x5212;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4E3A;&#x5DE5;&#x4E1A;&#x5316;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x65E2;&#x7136;&#x65AF;&#x5927;&#x6797;&#x548C;&#x4ED6;&#x7684;&#x540C;&#x50DA;&#x4EEC;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x56E0;&#x6B64;&#x51CF;&#x7F13;&#x5DE5;&#x4E1A;&#x5316;&#x8FDB;&#x7A0B;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x6539;&#x9020;&#x519C;&#x6751;&#x662F;&#x82CF;&#x8054;&#x552F;&#x4E00;&#x7684;&#x9009;&#x62E9;&#x3002;1927&#x5E74;&#x672B;&#x7684;&#x82CF;&#x5171;15&#x5927;&#x505A;&#x51FA;&#x4E86;&#x5C3D;&#x5FEB;&#x5B9E;&#x65BD;&#x519C;&#x4E1A;&#x96C6;&#x4F53;&#x5316;&#x7684;&#x51B3;&#x8BAE;&#xFF0C;1929&#x5E74;11&#x6708;&#xFF0C;&#x82CF;&#x5171;&#x4E2D;&#x592E;&#x4E3A;&#x5404;&#x5DDE;&#x7684;&#x515A;&#x653F;&#x673A;&#x6784;&#x5236;&#x8BA2;&#x4E86;&#x660E;&#x786E;&#x7684;&#x96C6;&#x4F53;&#x5316;&#x65F6;&#x95F4;&#x8868;&#x3002;</p>
<p>&#x96C6;&#x4F53;&#x5316;&#x9996;&#x5148;&#x610F;&#x5473;&#x7740;&#x6D88;&#x706D;&#x5BCC;&#x519C;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x4ED6;&#x4EEC;&#x56E4;&#x79EF;&#x7CAE;&#x98DF;&#x7684;&#x62A5;&#x590D;&#xFF0C;&#x66F4;&#x662F;&#x6539;&#x9020;&#x519C;&#x6751;&#x539F;&#x6709;&#x79E9;&#x5E8F;&#xFF0C;&#x4E3A;&#x65B0;&#x7684;&#x57FA;&#x5C42;&#x653F;&#x6743;&#x3001;&#x65B0;&#x7684;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x5BFB;&#x6C42;&#x57FA;&#x7840;&#x7684;&#x653F;&#x6CBB;&#x624B;&#x6BB5;&#x3002;&#x6839;&#x636E;&#x201C;&#x4F9D;&#x9760;&#x8D2B;&#x519C;&#x3001;&#x56E2;&#x7ED3;&#x4E2D;&#x519C;&#x3001;&#x6D88;&#x706D;&#x5BCC;&#x519C;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5BCC;&#x519C;&#x7684;&#x5168;&#x90E8;&#x8D22;&#x4EA7;&#x88AB;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x6CA1;&#x6536;&#xFF0C;&#x5176;&#x4ED6;&#x519C;&#x6C11;&#x7684;&#x571F;&#x5730;&#x548C;&#x529B;&#x755C;&#x4E5F;&#x5F52;&#x5165;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C11;&#x8BB8;&#x81EA;&#x7559;&#x5730;&#x548C;&#x98DF;&#x7528;&#x79BD;&#x755C;&#x3002;&#x4E0A;&#x7EA7;&#x515A;&#x59D4;&#x4ECE;&#x8D2B;&#x519C;&#x4E2D;&#x6311;&#x9009;&#x5B98;&#x5458;&#x7BA1;&#x7406;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#xFF0C;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x751F;&#x4EA7;&#x3001;&#x5206;&#x914D;&#x62A5;&#x916C;&#x3001;&#x63A5;&#x53D7;&#x6280;&#x672F;&#x63F4;&#x52A9;&#xFF0C;&#x5E76;&#x63A7;&#x5236;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x4F7F;&#x7528;&#x3002;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#x7684;&#x62D6;&#x62C9;&#x673A;&#x7AD9;&#x8D1F;&#x8D23;&#x5411;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x63D0;&#x4F9B;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x5F81;&#x6536;&#x5B9E;&#x7269;&#x62A5;&#x916C;&#x3002;&#x6309;&#x7167;&#x82CF;&#x5171;&#x4E2D;&#x592E;&#x7684;&#x65F6;&#x95F4;&#x8868;&#xFF0C;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x8981;&#x6C42;&#x5728;1931&#x5E74;&#x6625;&#x5B63;&#x5B8C;&#x6210;&#x96C6;&#x4F53;&#x5316;&#xFF0C;&#x6700;&#x6162;&#x7684;&#x5357;&#x9AD8;&#x52A0;&#x7D22;&#x7B49;&#x5730;&#x4E5F;&#x8981;&#x6C42;&#x5728;1933&#x5E74;&#x672B;&#x5B8C;&#x6210;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8BA9;&#x519C;&#x6C11;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x571F;&#x5730;&#x548C;&#x5927;&#x90E8;&#x5206;&#x8D22;&#x4EA7;&#xFF0C;&#x628A;&#x672A;&#x6765;&#x5BC4;&#x6258;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x3002;&#x5BF9;&#x4E8E;&#x6B64;&#x524D;&#x4ECE;&#x672A;&#x771F;&#x6B63;&#x63A7;&#x5236;&#x519C;&#x6751;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x5B8C;&#x6210;&#x96C6;&#x4F53;&#x5316;&#xFF0C;&#x8FD8;&#x8981;&#x5728;&#x519C;&#x6751;&#x5EFA;&#x7ACB;&#x771F;&#x6B63;&#x542C;&#x547D;&#x4E8E;&#x4E0A;&#x7EA7;&#x515A;&#x59D4;&#x7684;&#x57FA;&#x5C42;&#x653F;&#x6743;&#x3002;&#x963B;&#x529B;&#x4E0D;&#x4E9A;&#x4E8E;&#x5728;&#x5185;&#x6218;&#x4E2D;&#x53D6;&#x5F97;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x63A7;&#x5236;&#x6743;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x96C6;&#x4F53;&#x5316;&#x8FD0;&#x52A8;&#x5728;&#x8BB8;&#x591A;&#x5730;&#x533A;&#x7684;&#x786E;&#x662F;&#x4E00;&#x573A;&#x6218;&#x4E89;&#xFF0C;&#x519C;&#x6C11;&#x4EEC;&#x672C;&#x80FD;&#x5730;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x4EA7;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x6709;&#x51E0;&#x5341;&#x4E07;&#x519C;&#x6C11;&#x8D77;&#x6765;&#x9020;&#x53CD;&#x3002;&#x5BF9;&#x6297;&#x6700;&#x6FC0;&#x70C8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E73;&#x606F;&#x4E00;&#x6B21;&#x53CD;&#x6297;&#x9700;&#x8981;&#x88C5;&#x5907;&#x91CD;&#x6B66;&#x5668;&#x7684;&#x51E0;&#x4E2A;&#x6B63;&#x89C4;&#x5E08;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x548C;&#x5185;&#x6218;&#x65F6;&#x4E0D;&#x540C;&#xFF0C;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x5DF2;&#x7ECF;&#x7262;&#x56FA;&#x5730;&#x63A7;&#x5236;&#x7740;&#x57CE;&#x5E02;&#x3001;&#x5DE5;&#x4E1A;&#x548C;&#x4EA4;&#x901A;&#x7EBF;&#xFF0C;&#x56E0;&#x6B64;&#x6240;&#x6709;&#x7684;&#x53CD;&#x6297;&#x90FD;&#x88AB;&#x9650;&#x5236;&#x5728;&#x5730;&#x65B9;&#x4E0A;&#xFF0C;&#x4E0D;&#x80FD;&#x5F15;&#x53D1;&#x8DE8;&#x5730;&#x533A;&#x7684;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#x3002;&#x65E0;&#x5948;&#x7684;&#x519C;&#x6C11;&#x4EEC;&#x8F6C;&#x800C;&#x8FDB;&#x884C;&#x6D88;&#x6781;&#x62B5;&#x5236;&#x548C;&#x4E2A;&#x4EBA;&#x7834;&#x574F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x635F;&#x5931;&#x6700;&#x5927;&#x7684;&#x5BCC;&#x519C;&#x3002;&#x81EA;&#x884C;&#x5BB0;&#x6740;&#x7272;&#x755C;&#xFF0C;&#x7834;&#x574F;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x751F;&#x4EA7;&#xFF0C;&#x6545;&#x610F;&#x6BC1;&#x574F;&#x8D22;&#x4EA7;&#x3001;&#x653B;&#x51FB;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x7B49;&#x884C;&#x4E3A;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x82CF;&#x8054;&#x6765;&#x8BF4;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x76EE;&#x6807;&#x538B;&#x5012;&#x4E00;&#x5207;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x4E0D;&#x4F1A;&#x5411;&#x519C;&#x6C11;&#x59A5;&#x534F;&#xFF0C;&#x516C;&#x5F00;&#x53CD;&#x6297;&#x8005;&#x88AB;&#x9547;&#x538B;&#xFF0C;&#x62B5;&#x5236;&#x7684;&#x5BCC;&#x519C;&#x88AB;&#x6D41;&#x653E;&#x3001;&#x5224;&#x5211;&#xFF0C;&#x6570;&#x5341;&#x4E07;&#x4EBA;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x3002;&#x867D;&#x7136;&#x5B9E;&#x9645;&#x7684;&#x64CD;&#x4F5C;&#x4E0D;&#x5982;&#x8BA1;&#x5212;&#x987A;&#x5229;&#xFF0C;&#x4F46;&#x5230;&#x4E86;1934&#x5E74;&#xFF0C;70%&#x7684;&#x519C;&#x6237;&#x548C;80%&#x7684;&#x571F;&#x5730;&#x52A0;&#x5165;&#x4E86;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x3002;?&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x53EF;&#x4EE5;&#x4ECE;&#x4E0A;&#x7EA7;&#x5F97;&#x5230;&#x519C;&#x673A;&#x3001;&#x80B2;&#x79CD;&#x548C;&#x8D37;&#x6B3E;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x5728;&#x96C6;&#x4F53;&#x5316;&#x521D;&#x671F;&#xFF0C;&#x8FD9;&#x4E9B;&#x652F;&#x6301;&#x5F88;&#x6709;&#x9650;&#xFF0C;&#x5206;&#x914D;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x53EA;&#x591F;&#x519C;&#x6C11;&#x4EEC;&#x52C9;&#x5F3A;&#x5403;&#x9971;&#x3002;&#x4EE5;1937-1939&#x5E74;&#x4E3A;&#x4F8B;&#xFF0C;&#x82CF;&#x8054;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x800C;&#x5206;&#x914D;&#x7ED9;&#x5E84;&#x5458;&#x7684;&#x53E3;&#x7CAE;&#x53EA;&#x5360;&#x603B;&#x4EA7;&#x91CF;&#x7684;30%&#x5DE6;&#x53F3;&#x3002;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x4EA7;&#x54C1;&#x7528;&#x6765;&#x4EA4;&#x7EB3;&#x519C;&#x4E1A;&#x7A0E;&#x3001;&#x652F;&#x4ED8;&#x56FD;&#x5BB6;&#x5B9A;&#x4EF7;&#x7684;&#x79CD;&#x5B50;&#x548C;&#x519C;&#x673A;&#xFF0C;&#x8FD8;&#x6709;&#x76F8;&#x5F53;&#x6BD4;&#x4F8B;&#x7684;&#x519C;&#x4EA7;&#x54C1;&#x88AB;&#x5F3A;&#x5236;&#x51FA;&#x552E;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x5728;&#x5F97;&#x5230;&#x8DB3;&#x591F;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x4E4B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6548;&#x7387;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x519C;&#x6C11;&#x7684;&#x79C1;&#x81EA;&#x5BB0;&#x6740;&#x6216;&#x6D88;&#x6781;&#x62B5;&#x6297;&#xFF0C;&#x4E00;&#x534A;&#x7528;&#x6765;&#x8015;&#x4F5C;&#x7684;&#x5927;&#x7272;&#x755C;&#x5728;&#x96C6;&#x4F53;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x6B7B;&#x4EA1;&#x3002;&#x519C;&#x4E1A;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x5012;&#x9000;&#xFF0C;&#x4EE5;&#x4EA7;&#x503C;&#x8BA1;&#x7B97;&#x635F;&#x5931;&#x8FD1;30%&#x3002;&#x4F46;&#x56FD;&#x5BB6;&#x63A7;&#x5236;&#x4E86;&#x519C;&#x6C11;&#x7684;&#x6D88;&#x8D39;&#x6BD4;&#x4F8B;&#xFF0C;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x62FF;&#x8D70;&#x6216;&#x4E70;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x7CAE;&#x98DF;&#xFF0C;&#x7528;&#x6765;&#x652F;&#x6301;&#x65E5;&#x76CA;&#x6269;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x3002;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x56E0;&#x6B64;&#x5BA3;&#x5E03;&#x519C;&#x4E1A;&#x96C6;&#x4F53;&#x5316;&#x8FD0;&#x52A8;&#x83B7;&#x5F97;&#x4E86;&#x6210;&#x529F;&#xFF0C;&#x4ECE;&#x5EFA;&#x8BBE;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x3002;&#x4F46;&#x519C;&#x6C11;&#x4E3A;&#x6B64;&#x4ED8;&#x51FA;&#x4E86;&#x53EF;&#x6015;&#x7684;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>1932&#x5E74;&#x82CF;&#x8054;&#x5BA3;&#x5E03;&#x4E00;&#x4E94;&#x8BA1;&#x5212;&#x63D0;&#x524D;&#x5B8C;&#x6210;&#xFF0C;&#x6263;&#x9664;&#x5BA3;&#x4F20;&#x7684;&#x6C34;&#x5206;&#xFF0C;1500&#x4E2A;&#x5148;&#x8FDB;&#x91CD;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x662F;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x6210;&#x5C31;&#x3002;&#x540C;&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x519C;&#x6751;&#x7206;&#x53D1;&#x5927;&#x9965;&#x8352;&#xFF0C;&#x6C14;&#x5019;&#x56E0;&#x7D20;&#x662F;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x519C;&#x6C11;&#x4E4B;&#x6240;&#x4EE5;&#x65E0;&#x529B;&#x6297;&#x707E;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x96C6;&#x4F53;&#x5316;&#x62FF;&#x8D70;&#x4E86;&#x519C;&#x6C11;&#x9769;&#x547D;&#x4EE5;&#x6765;&#x7684;&#x50A8;&#x5907;&#x3002;&#x65E0;&#x6CD5;&#x9884;&#x6599;&#x7C7B;&#x4F3C;&#x7684;&#x9965;&#x8352;&#x5728;&#x5E1D;&#x4FC4;&#x65F6;&#x4EE3;&#x6216;&#x6CA1;&#x6709;&#x96C6;&#x4F53;&#x5316;&#x7684;&#x5E74;&#x4EE3;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x5728;1932-1933&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x519C;&#x6751;&#x56E0;&#x6B64;&#x635F;&#x5931;&#x4E86;500&#x4E07;&#x4EBA;&#x53E3;&#xFF0C;&#x7EA6;&#x5360;&#x82CF;&#x8054;&#x4EBA;&#x53E3;&#x7684;1/32&#x3002;&#x6B27;&#x6D32;&#x90E8;&#x5206;&#x7684;&#x519C;&#x6751;&#x997F;&#x6B8D;&#x904D;&#x91CE;&#xFF0C;&#x8BB8;&#x591A;&#x6751;&#x5B50;&#x56E0;&#x9965;&#x997F;&#x800C;&#x6210;&#x5E9F;&#x589F;&#xFF0C;&#x4E2D;&#x4E9A;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x519C;&#x7267;&#x6C11;&#x7A7F;&#x8D8A;&#x8FB9;&#x5883;&#x5230;&#x4E2D;&#x56FD;&#x6C42;&#x751F;&#x3002;&#x6025;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x5C06;&#x7CAE;&#x98DF;&#x51FA;&#x53E3;&#x51CF;&#x5C11;&#x4E86;80%&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x7528;&#x7CAE;&#x98DF;&#x6362;&#x5916;&#x6C47;&#xFF1B;&#x653F;&#x5E9C;&#x6D3E;&#x51FA;&#x4E86;&#x5B89;&#x5168;&#x4EBA;&#x5458;&#x4EE5;&#x63A7;&#x5236;&#x707E;&#x533A;&#x79E9;&#x5E8F;&#xFF0C;&#x8206;&#x8BBA;&#x88AB;&#x7981;&#x6B62;&#x8C08;&#x8BBA;&#x707E;&#x8352;&#x3002;&#x653F;&#x5E9C;&#x505A;&#x4E86;&#x4E00;&#x5207;&#x52AA;&#x529B;&#x4EE5;&#x51CF;&#x5C11;&#x9965;&#x8352;&#x5BF9;&#x5DE5;&#x4E1A;&#x5316;&#x8FDB;&#x7A0B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x552F;&#x72EC;&#x7F3A;&#x4E4F;&#x6551;&#x707E;&#x7CAE;&#x98DF;&#xFF0C;&#x56E0;&#x4E3A;&#x57CE;&#x5E02;&#x4F9B;&#x5E94;&#x4E5F;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;&#x519C;&#x6C11;&#x4EEC;&#x4E3A;&#x82CF;&#x5171;&#x7684;&#x5DE5;&#x4E1A;&#x8BA1;&#x5212;&#x4ED8;&#x51FA;&#x4E86;&#x6C89;&#x91CD;&#x4EE3;&#x4EF7;&#x3002;1934&#x5E74;&#x6C14;&#x5019;&#x8F6C;&#x597D;&#xFF0C;&#x652F;&#x63F4;&#x519C;&#x4E1A;&#x7684;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x9010;&#x6B65;&#x589E;&#x52A0;&#xFF0C;&#x82CF;&#x8054;&#x8D70;&#x51FA;&#x4E86;&#x7CAE;&#x98DF;&#x5371;&#x673A;&#x3002;&#x6B64;&#x540E;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x6C14;&#x5019;&#x6CE2;&#x52A8;&#xFF0C;&#x4F46;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x5927;&#x91CF;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x6295;&#x5165;&#x519C;&#x4E1A;&#x6216;&#x5916;&#x8D38;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x4E8C;&#x6218;&#x540E;&#x635F;&#x5931;&#x4E86;2000&#x4E07;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x6216;&#x662F;&#x5728;1991&#x5E74;&#x540E;&#x7ECF;&#x6D4E;&#x5D29;&#x76D8;&#xFF0C;&#x82CF;&#x8054;&#x4E5F;&#x4E0D;&#x4F1A;&#x7ECF;&#x5386;&#x7C7B;&#x4F3C;&#x7684;&#x9965;&#x8352;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x2026;&#x2026;.&#x4ECA;&#x5929;&#x5DE5;&#x5382;&#x7BA1;&#x7406;&#x5904;&#x8BF7;&#x5BA2;&#xFF0C;&#x5230;&#x5BB4;&#x4F1A;&#x7684;&#x5171;&#x6709;&#x4E00;&#x5343;&#x4F59;&#x4EBA;&#x3002;&#x4F1A;&#x573A;&#x4E2D;&#x5E03;&#x7F6E;&#x5F97;&#x975E;&#x5E38;&#x534E;&#x7F8E;&#x3002;&#x684C;&#x4E0A;&#x4E30;&#x88D5;&#x7684;&#x9152;&#x98DF;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EBA;&#x56DE;&#x60F3;&#x5230;&#x4E09;&#x56DB;&#x5E74;&#x524D;&#x9965;&#x997F;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x65E5;&#x7279;&#x522B;&#x9AD8;&#x5174;&#x2026;&#x2026;..&#x9769;&#x547D;&#x4E4B;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x672C;&#x6765;&#x662F;&#x4E0D;&#x63D0;&#x5021;&#x8FC7;&#x65B0;&#x5E74;&#x7684;&#x2026;&#x2026;&#x2026;..&#x8FD9;&#x662F;&#x751F;&#x6D3B;&#x56F0;&#x82E6;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x3002;&#x4E70;&#x4E0D;&#x5230;&#x9C7C;&#x8089;&#x3001;&#x9762;&#x5305;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x8FC7;&#x65B0;&#x5E74;&#x53EF;&#x8C08;&#x2026;&#x2026;.&#x4ECA;&#x5E74;&#x82CF;&#x8054;&#x653F;&#x5E9C;&#x5219;&#x5C3D;&#x529B;&#x63D0;&#x5021;&#x4EBA;&#x6C11;&#x4E3E;&#x884C;&#x5FEB;&#x4E50;&#x7684;&#x65B0;&#x5E74;&#x8282;&#x3002; &#x5404;&#x4FF1;&#x4E50;&#x90E8;&#x3001;&#x516C;&#x56ED;&#x4E2D;&#x90FD;&#x6709;&#x665A;&#x4F1A;&#xFF0C;&#x4EBA;&#x6C11;&#x90FD;&#x53EF;&#x514D;&#x8D39;&#x81EA;&#x7531;&#x53C2;&#x52A0;&#xFF1B;&#x5404;&#x5B66;&#x6821;&#xFF0C;&#x5E7C;&#x7A1A;&#x56ED;&#x4E2D;&#x4EA6;&#x4E3E;&#x884C;&#x513F;&#x7AE5;&#x65B0;&#x5E74;&#x8282;&#x3002;&#x8FD9;&#x662F;&#x56FD;&#x5BB6;&#x5F3A;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x3002;&#x540C;&#x65F6;&#x6211;&#x770B;&#x5230;&#x7537;&#x5973;&#x6240;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x4EA6;&#x975E;&#x5E38;&#x6574;&#x9F50;&#x3001;&#x6E05;&#x6D01;&#x3001;&#x534E;&#x4E3D;&#x3002; &#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x548C;&#x4E00;&#x4E8C;&#x5E74;&#x4EE5;&#x524D;&#x6BD4;&#x8F83;&#x2026;&#x2026;&#x201D;</p>
<p>&#x2014;&#x2014;&#x848B;&#x7ECF;&#x56FD; 1935&#x5E74;&#x672B;</p>
</blockquote>
<p>&#x5230;30&#x5E74;&#x4EE3;&#x540E;&#x671F;&#xFF0C;&#x5C3D;&#x7BA1;&#x82CF;&#x8054;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FD8;&#x5B58;&#x5728;&#x5404;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x5C3D;&#x7BA1;&#x6570;&#x767E;&#x4E07;&#x519C;&#x6C11;&#x5728;&#x51E0;&#x5E74;&#x524D;&#x997F;&#x6B7B;&#xFF0C;&#x4F46;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4E00;&#x4E2A;&#x5BCC;&#x5F3A;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x9884;&#x671F;&#x7684;&#x7684;&#x672A;&#x6765;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x5411;&#x672A;&#x5728;&#x9965;&#x8352;&#x4E2D;&#x6B7B;&#x53BB;&#x7684;&#x4EBA;&#x6C11;&#x627F;&#x8BFA;&#x8981;&#x5EFA;&#x8BBE;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x73B0;&#x5728;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x671F;&#x671B;&#x672A;&#x6765;&#x7684;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#x4E3A;&#x6B64;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x7269;&#x8D28;&#x652F;&#x6301;&#x3002;&#x4F46;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7684;&#x5185;&#x6DB5;&#x8FDC;&#x4E0D;&#x6B62;&#x662F;&#x5145;&#x8DB3;&#x7684;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x89E3;&#x653E;&#xFF0C;&#x7ED9;&#x6BCF;&#x4E2A;&#x516C;&#x6C11;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6309;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8BBE;&#x60F3;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x89E3;&#x653E;&#x5E94;&#x8BE5;&#x65E2;&#x662F;&#x82CF;&#x8054;&#x53D1;&#x5C55;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x662F;&#x82CF;&#x8054;&#x83B7;&#x5F97;&#x8FDB;&#x6B65;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5728;&#x5BF9;&#x5916;&#x5BA3;&#x4F20;&#x4E2D;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4F1A;&#x575A;&#x6301;&#x8BF4;&#x81EA;&#x5DF1;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x8BBE;&#x8BA1;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x5927;&#x6B65;&#x524D;&#x8FDB;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6B8B;&#x9177;&#x7684;&#x4E8B;&#x5B9E;&#x548C;&#x5BA3;&#x4F20;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x5316;&#x6784;&#x7B51;&#x4E86;&#x4E00;&#x4E2A;&#x5F02;&#x5E38;&#x590D;&#x6742;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5BFC;&#x81F4;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x7684;&#x5730;&#x4F4D;&#x65E5;&#x8D8B;&#x4E0A;&#x5347;&#x3002;&#x672C;&#x4E66;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x5BF9;&#x6B64;&#x505A;&#x4E86;&#x63CF;&#x8FF0;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x968F;&#x7740;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x65E5;&#x8D8B;&#x7E41;&#x6742;&#x3001;&#x8270;&#x6DF1;&#xFF1B;&#x5DE5;&#x4E1A;&#x7EC4;&#x7EC7;&#x8D8A;&#x6765;&#x8D8A;&#x5E9E;&#x5927;&#x3001;&#x590D;&#x6742;&#xFF0C;&#x4ECE;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x5230;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x7684;&#x95E8;&#x69DB;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x5728;&#x5DE5;&#x4E1A;&#x4E2D;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x2026;&#x2026;&#x2026;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x53EA;&#x80FD;&#x7531;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x81EA;&#x8EAB;&#x4EA7;&#x751F;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5C5E;&#x4E8E;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#x3002;&#x786E;&#x5207;&#x7684;&#x8BF4;&#xFF0C;&#x7A00;&#x7F3A;&#x7684;&#x4E0D;&#x662F;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E9B;&#x52B3;&#x52A8;&#x529B;&#x5177;&#x6709;&#x7684;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x3002;&#x8D44;&#x672C;&#x5BB6;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5360;&#x6709;&#x7684;&#x7A00;&#x7F3A;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x800C;&#x80FD;&#x591F;&#x5360;&#x6709;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x4E5F;&#x53EF;&#x4EE5;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#x7684;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x800C;&#x5206;&#x4EAB;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x6B65;&#x6B65;&#x6DF1;&#x5165;&#xFF0C;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x6BD4;&#x4F8B;&#x4E0A;&#x5347;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x4E86;&#x201D;</p>
</blockquote>
<p>&#x4E13;&#x4E1A;&#x7684;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x4E0D;&#x4EC5;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#x800C;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x548C;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x8FD8;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x76D1;&#x7763;&#x6210;&#x672C;&#x3002;&#x56E0;&#x4E3A;&#x5BF9;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x505A;&#x51FA;&#x51C6;&#x786E;&#x8BC4;&#x5224;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x5373;&#x5FC5;&#x987B;&#x7531;&#x53E6;&#x5916;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x3002;&#x5728;&#x90A3;&#x4E9B;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x5347;&#x7EA7;&#x3001;&#x56E0;&#x800C;&#x65E0;&#x6CD5;&#x5BF9;&#x6700;&#x65B0;&#x7684;&#x751F;&#x4EA7;&#x6D41;&#x7A0B;&#x505A;&#x51FA;&#x5B9A;&#x91CF;&#x8BC4;&#x4EF7;&#x7684;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x2014;&#x2014;&#x8FD9;&#x7C7B;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x6B63;&#x662F;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x6838;&#x5FC3;&#x6240;&#x5728;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x3002;&#x4F46;&#x5728;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6BD4;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x66F4;&#x7A00;&#x7F3A;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x5C06;&#x4E00;&#x90E8;&#x5206;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x62BD;&#x51FA;&#x6765;&#x6295;&#x5165;&#x76D1;&#x5BDF;&#x5DE5;&#x4F5C;&#x610F;&#x5473;&#x7740;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x3002;&#x8FD8;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5230;&#x76D1;&#x5BDF;&#x8005;&#x540C;&#x6837;&#x662F;&#x4EBA;&#x800C;&#x4E0D;&#x662F;&#x673A;&#x5668;&#x6765;&#x8FDB;&#x884C;&#xFF0C;&#x672C;&#x8EAB;&#x4E5F;&#x9700;&#x8981;&#x76D1;&#x7763;&#x3002;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x8D8A;&#x5206;&#x5316;&#xFF0C;&#x76D1;&#x7763;&#x6210;&#x672C;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x5B8C;&#x5584;&#x76D1;&#x7763;&#x6240;&#x9700;&#x8981;&#x7684;&#x6280;&#x672F;&#x529B;&#x91CF;&#x5F88;&#x5FEB;&#x4F1A;&#x9700;&#x8981;&#x8D85;&#x51FA;&#x6295;&#x5165;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x76D1;&#x5BDF;&#x4F53;&#x7CFB;&#x7684;&#x8FFD;&#x6C42;&#x5FC5;&#x7136;&#x4F1A;&#x5BFC;&#x81F4;&#x65E0;&#x9650;&#x7684;&#x6210;&#x672C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x653E;&#x5F03;&#x5BF9;&#x6280;&#x672F;&#x5DE5;&#x4F5C;&#x7684;&#x5168;&#x7A0B;&#x76D1;&#x7763;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5373;&#x5BB9;&#x5FCD;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x52FE;&#x7ED3;&#x3001;&#x6020;&#x5DE5;&#x3001;&#x8C0B;&#x79C1;&#xFF0C;&#x540C;&#x65F6;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x76D1;&#x7763;&#x529B;&#x5EA6;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x548C;&#x76D1;&#x7763;&#x6210;&#x672C;&#x4E4B;&#x95F4;&#x53D6;&#x5E73;&#x8861;&#x3002;&#x4F46;&#x8FD9;&#x6837;&#x53C8;&#x5F15;&#x51FA;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x653E;&#x5F03;&#x5168;&#x7A0B;&#x76D1;&#x7763;&#x4E4B;&#x540E;&#xFF0C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x5229;&#x7528;&#x4E2A;&#x4EBA;&#x5784;&#x65AD;&#x7684;&#x7B2C;&#x4E00;&#x624B;&#x8D44;&#x6599;&#x5BF9;&#x6297;&#x76D1;&#x7763;&#x8005;&#x3001;&#x68C0;&#x67E5;&#x8005;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x5927;&#x90E8;&#x5206;&#x590D;&#x6742;&#x6280;&#x672F;&#x5DE5;&#x4F5C;&#x96BE;&#x4EE5;&#x518D;&#x73B0;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x975E;&#x5E38;&#x6709;&#x5229;&#x4E8E;&#x5148;&#x4ECB;&#x5165;&#x6280;&#x672F;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x63A8;&#x8131;&#x8D23;&#x4EFB;&#xFF0C;&#x4E43;&#x81F3;&#x548C;&#x68C0;&#x67E5;&#x8005;&#x8054;&#x624B;&#x63A9;&#x76D6;&#x95EE;&#x9898;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x590D;&#x6742;&#x52B3;&#x52A8;&#x4E2D;&#x7684;&#x5931;&#x8BEF;&#x548C;&#x95EE;&#x9898;&#x5747;&#x96BE;&#x4EE5;&#x53D1;&#x73B0;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7684;&#x8FDD;&#x89C4;&#x6210;&#x672C;&#x964D;&#x4F4E;&#xFF0C;&#x5373;&#x88AB;&#x67E5;&#x5904;&#x540E;&#x7684;&#x5904;&#x7F5A;&#x529B;&#x5EA6;&#x4E0E;&#x88AB;&#x67E5;&#x5904;&#x7684;&#x6982;&#x7387;&#x4E4B;&#x79EF;&#x5927;&#x5927;&#x51CF;&#x5C11;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x5C0F;&#x4E8E;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x4E3A;&#x4E2A;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5BFC;&#x81F4;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x4E27;&#x5931;&#x8D23;&#x4EFB;&#x5FC3;&#x6216;&#x8C0B;&#x79C1;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x65E2;&#x6709;&#x7684;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#x65E0;&#x6CD5;&#x7EF4;&#x6301;&#xFF0C;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x5C06;&#x63A8;&#x51FA;&#x65B0;&#x7684;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x6839;&#x636E;&#x4E00;&#x822C;&#x7684;&#x903B;&#x8F91;&#x63A8;&#x65AD;&#xFF0C;&#x53EF;&#x7528;&#x6765;&#x66FF;&#x4EE3;&#x65E7;&#x79E9;&#x5E8F;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x6709;&#x4E09;&#x79CD;&#x3002;</p>
<ol>
<li><p>&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6848;&#x662F;&#x9AD8;&#x85AA;&#x517B;&#x5EC9;&#x3002;&#x5728;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x8FDD;&#x89C4;&#x88AB;&#x67E5;&#x5904;&#x7684;&#x6982;&#x7387;&#x8F83;&#x4F4E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x589E;&#x52A0;&#x4ED6;&#x4EEC;&#x7684;&#x6B63;&#x5E38;&#x6536;&#x5165;&#x5373;&#x610F;&#x5473;&#x7740;&#x589E;&#x52A0;&#x4E86;&#x8FDD;&#x89C4;&#x540E;&#x88AB;&#x67E5;&#x5904;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x4FDD;&#x6301;&#x5904;&#x7F5A;&#x529B;&#x5EA6; &#xD7; &#x88AB;&#x67E5;&#x5904;&#x7684;&#x6982;&#x7387; &gt; &#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4ECE;&#x800C;&#x8BA9;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7EE7;&#x7EED;&#x8FD0;&#x8F6C;&#x3002;&#x8FD9;&#x4F3C;&#x4E4E;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x4F46;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#x65E5;&#x751A;&#x4E00;&#x65E5;&#xFF0C;&#x88AB;&#x67E5;&#x5904;&#x7684;&#x6982;&#x7387;&#x4E5F;&#x8FDB;&#x4E00;&#x6B65;&#x964D;&#x4F4E;&#xFF0C;&#x4E3A;&#x4E86;&#x7EF4;&#x7CFB;&#x8FD9;&#x4E2A;&#x4E0D;&#x7B49;&#x5F0F;&#xFF0C;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x5FC5;&#x987B;&#x6301;&#x7EED;&#x589E;&#x52A0;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7684;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x6536;&#x5165;&#x5C06;&#x63A5;&#x8FD1;&#x751A;&#x81F3;&#x7B49;&#x4E8E;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x51CF;&#x5C11;&#x751A;&#x81F3;&#x6D88;&#x706D;&#x6295;&#x8D44;&#x8005;&#x8FDB;&#x4E00;&#x6B65;&#x6295;&#x8D44;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5C06;&#x505C;&#x6EDE;&#x4E43;&#x81F3;&#x5012;&#x9000;&#x3002;</p>
</li>
<li><p>&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6848;&#x7684;&#x95EE;&#x9898;&#x50AC;&#x751F;&#x4E86;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6848;&#x3002;&#x65E2;&#x7136;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x74DC;&#x5206;&#x5229;&#x6DA6;&#x4F1A;&#x524A;&#x5F31;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6295;&#x8D44;&#x503E;&#x5411;&#xFF0C;&#x90A3;&#x4E48;&#x5982;&#x679C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x548C;&#x6295;&#x8D44;&#x8005;&#x8EAB;&#x4EFD;&#x91CD;&#x5408;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8D44;&#x672C;&#x5BB6;&#x672A;&#x5FC5;&#x8D5E;&#x6210;&#x8FD9;&#x4E00;&#x63D0;&#x8BAE;&#xFF0C;&#x4F46;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4F1A;&#x5229;&#x7528;&#x6BCF;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x6CE2;&#x52A8;&#x6765;&#x4FC3;&#x6210;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#x3002;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#x7684;&#x5F62;&#x5F0F;&#x4E0D;&#x62D8;&#x4E8E;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x593A;&#x6743;&#x4E00;&#x79CD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x80FD;&#x662F;&#x6295;&#x8D44;&#x8005;&#x5373;&#x8D44;&#x672C;&#x5BB6;&#x5BB6;&#x65CF;&#x5411;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x8F6C;&#x53D8;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x65B0;&#x751F;&#x96C6;&#x56E2;&#x96C6;&#x4E8C;&#x8005;&#x529F;&#x80FD;&#x4E3A;&#x4E00;&#x4F53;&#x3002;&#x6700;&#x7EC8;&#x5F62;&#x6210;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x53EA;&#x5728;&#x5916;&#x58F3;&#x4E0A;&#x6709;&#x5DEE;&#x522B;&#xFF0C;&#x5185;&#x90E8;&#x8FD0;&#x884C;&#x65B9;&#x5F0F;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x3002;</p>
</li>
<li><p>&#x7B2C;&#x4E09;&#x79CD;&#x65B9;&#x6848;&#x662F;&#x76F4;&#x63A5;&#x589E;&#x52A0;&#x5904;&#x7F5A;&#x529B;&#x5EA6;&#xFF0C;&#x7528;&#x6709;&#x7F6A;&#x63A8;&#x5B9A;&#x6765;&#x589E;&#x52A0;&#x88AB;&#x67E5;&#x5904;&#x6982;&#x7387;&#x3002;&#x5BF9;&#x8F83;&#x5C0F;&#x7684;&#x8C0B;&#x79C1;&#x884C;&#x4E3A;&#x3001;&#x751A;&#x81F3;&#x662F;&#x610F;&#x5916;&#x5931;&#x8BEF;&#x52A0;&#x4EE5;&#x4E25;&#x5389;&#x7684;&#x60E9;&#x7F5A;&#x3002;&#x5C06;&#x4E00;&#x5207;&#x62B5;&#x5236;&#x884C;&#x52A8;&#x63A8;&#x5B9A;&#x4E3A;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x7834;&#x574F;&#xFF0C;&#x5BF9;&#x53EF;&#x80FD;&#x6210;&#x7ACB;&#x4F46;&#x8BC1;&#x636E;&#x4E0D;&#x8DB3;&#x7684;&#x7F6A;&#x884C;&#x5373;&#x65BD;&#x52A0;&#x60E9;&#x7F5A;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x6848;&#x7EF4;&#x6301;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x7269;&#x8D28;&#x6210;&#x672C;&#x6700;&#x4F4E;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E25;&#x91CD;&#x7684;&#x52A3;&#x52BF;&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x60E9;&#x7F5A;&#x7684;&#x4E0A;&#x9650;&#x5373;&#x662F;&#x6B7B;&#x5211;&#xFF0C;&#x6B7B;&#x5211;&#x4F1A;&#x6D88;&#x706D;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x9519;&#x8BEF;&#x7684;&#x6B7B;&#x5211;&#x662F;&#x65E0;&#x6CD5;&#x4E8B;&#x540E;&#x633D;&#x56DE;&#x7684;&#x9519;&#x8BEF;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x6709;&#x7F6A;&#x63A8;&#x5B9A;&#xFF0C;&#x5373;&#x4F7F;&#x53EA;&#x9002;&#x7528;&#x4E8E;&#x5C11;&#x6570;&#x4EBA;&#xFF0C;&#x4E5F;&#x548C;&#x4EBA;&#x7C7B;&#x4E00;&#x822C;&#x7684;&#x903B;&#x8F91;&#x548C;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#x4E0D;&#x7B26;&#xFF0C;&#x5F88;&#x96BE;&#x516C;&#x5F00;&#x63A8;&#x884C;&#xFF1B;&#x6700;&#x540E;&#xFF0C;&#x5904;&#x7F5A;&#x5E76;&#x7EF4;&#x62A4;&#x79E9;&#x5E8F;&#x672C;&#x8EAB;&#x4E5F;&#x9700;&#x8981;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x9636;&#x5C42;&#x6765;&#x5B9E;&#x884C;&#xFF0C;&#x957F;&#x671F;&#x5B9E;&#x65BD;&#x8FC7;&#x91CF;&#x60E9;&#x7F5A;&#x4F1A;&#x5BFC;&#x81F4;&#x6267;&#x884C;&#x96C6;&#x56E2;&#x6D88;&#x706D;&#x81EA;&#x8EAB;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x77ED;&#x671F;&#x95EE;&#x9898;&#x3002;</p>
</li>
</ol>
<p>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5217;&#x5F3A;&#x4ECE;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5411;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8FC7;&#x6E21;&#x662F;&#x4E00;&#x4E2A;&#x6E10;&#x53D8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x65E7;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x96C6;&#x56E2;&#x5F00;&#x59CB;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D22;&#x5BCC;&#x79EF;&#x7D2F;&#xFF0C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E5F;&#x5141;&#x8BB8;&#x9AD8;&#x6536;&#x5165;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#x90FD;&#x662F;&#x4ECE;&#x7B2C;&#x4E00;&#x5957;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5165;&#x624B;&#xFF0C;&#x5411;&#x7B2C;&#x4E8C;&#x5957;&#x65B9;&#x6848;&#x8F6C;&#x53D8;&#x3002;&#x5176;&#x4E2D;&#x82F1;&#x3001;&#x7F8E;&#x8D22;&#x5BCC;&#x79EF;&#x7D2F;&#x8F83;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x5B9E;&#x65BD;&#x7B2C;&#x4E00;&#x5957;&#x65B9;&#x6848;&#x7684;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#xFF0C;&#x5411;&#x7B2C;&#x4E8C;&#x5957;&#x65B9;&#x6848;&#x8F6C;&#x5316;&#x8F83;&#x6162;&#xFF0C;&#x8FC7;&#x7A0B;&#x5E73;&#x7F13;&#xFF1B;&#x5FB7;&#x3001;&#x65E5;&#x867D;&#x7136;&#x4E5F;&#x6CBF;&#x540C;&#x4E00;&#x5957;&#x8DEF;&#x7EBF;&#x8F6C;&#x53D8;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x79EF;&#x7D2F;&#x4E0D;&#x8DB3;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x8FC7;&#x6E21;&#x65B9;&#x5F0F;&#x662F;&#x8F83;&#x6FC0;&#x70C8;&#x7684;&#x6CD5;&#x897F;&#x65AF;&#x4E13;&#x653F;&#x3002;&#x5230;30&#x5E74;&#x4EE3;&#x672B;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F7F;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x5747;&#x8FDB;&#x5165;&#x5927;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x63A7;&#x5236;&#x793E;&#x4F1A;&#x7684;&#x8D8B;&#x52BF;&#x5DF2;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#xFF0C;&#x82CF;&#x8054;&#x5229;&#x7528;&#x5927;&#x8427;&#x6761;&#x7684;&#x673A;&#x4F1A;&#x52AA;&#x529B;&#x8FFD;&#x8D76;&#xFF0C;&#x4E5F;&#x8D76;&#x5728;30&#x5E74;&#x4EE3;&#x8FC8;&#x8FDB;&#x4E86;&#x5927;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x95E8;&#x69DB;&#xFF0C;&#x4E8E;&#x662F;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7684;&#x76D1;&#x7763;&#x6210;&#x672C;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x521A;&#x521A;&#x53D6;&#x5F97;&#x653F;&#x6743;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x5927;&#x7684;&#x96C6;&#x56E2;&#xFF0C;&#x5728;&#x968F;&#x540E;&#x7684;20&#x5E74;&#x4E2D;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x4E00;&#x65B9;&#x9762;&#x8FC5;&#x901F;&#x6269;&#x5927;&#x81EA;&#x8EAB;&#x89C4;&#x6A21;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x548C;&#x539F;&#x6709;&#x7684;&#x6280;&#x672F;&#x9636;&#x5C42;&#x8054;&#x76DF;&#xFF0C;&#x540C;&#x65F6;&#x6539;&#x9020;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x57F9;&#x517B;&#x65B0;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x3002;&#x5171;&#x4EA7;&#x515A;&#x5E72;&#x90E8;&#x3001;&#x65E7;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x3001;&#x65B0;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x8FD9;&#x4E09;&#x4E2A;&#x4E92;&#x6709;&#x4EA4;&#x96C6;&#x7684;&#x7FA4;&#x4F53;&#x6784;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x9636;&#x5C42;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x4E4B;&#x4E0A;,&#x662F;&#x65AF;&#x5927;&#x6797;&#x7B49;&#x9AD8;&#x5C42;&#x9886;&#x5BFC;&#xFF0C;&#x4E4B;&#x4E0B;&#x662F;&#x4ECE;&#x4E8B;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x7684;&#x5DE5;&#x4EBA;&#x548C;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x91CC;&#x4E0D;&#x6EE1;&#x7684;&#x519C;&#x6C11;&#xFF0C;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x5408;&#x4F5C;&#x4FC3;&#x6210;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x3002;&#x5728;&#x5BF9;&#x5916;&#x5BA3;&#x4F20;&#x65F6;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x8868;&#x793A;20-30&#x5E74;&#x4EE3;&#x7684;&#x5EFA;&#x8BBE;&#x6210;&#x5C31;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x632F;&#x594B;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x65E0;&#x8BBA;&#x4EE5;&#x7ECF;&#x5178;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x5FEB;&#x901F;&#x5DE5;&#x4E1A;&#x5316;&#x3001;&#x5728;&#x8FEB;&#x5728;&#x7709;&#x776B;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x53D6;&#x80DC;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x6765;&#x8861;&#x91CF;&#xFF0C;30&#x5E74;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#x8FD8;&#x5DEE;&#x5F97;&#x5F88;&#x8FDC;&#x3002;&#x5927;&#x91CF;&#x7684;&#x8D2A;&#x6C61;&#x3001;&#x6D6A;&#x8D39;&#x3001;&#x51B3;&#x7B56;&#x5931;&#x8BEF;&#x3001;&#x6020;&#x5DE5;&#x73B0;&#x8C61;&#x4ECE;&#x9769;&#x547D;&#x80DC;&#x5229;&#x90A3;&#x4E00;&#x5929;&#x5C31;&#x5DF2;&#x51FA;&#x73B0;&#xFF0C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x4E86;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#xFF0C;&#x4E14;&#x6709;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x4E4B;&#x52BF;&#x3002;&#x8FD9;&#x5728;&#x4F5C;&#x8005;&#x770B;&#x6765;&#x5E76;&#x4E0D;&#x610F;&#x5916;&#x3002;</p>
<p>&#x6309;&#x7167;&#x7ECF;&#x5178;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6307;&#x5BFC;&#xFF0C;&#x9769;&#x547D;&#x653F;&#x6743;&#x5E94;&#x8BE5;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5E73;&#x7B49;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x6309;&#x7167;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x4E3A;&#x52B3;&#x52A8;&#x8005;&#x652F;&#x4ED8;&#x62A5;&#x916C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9AD8;&#x85AA;&#x517B;&#x5EC9;&#x663E;&#x7136;&#x4E0D;&#x5728;&#x9769;&#x547D;&#x653F;&#x6743;&#x7684;&#x8003;&#x8651;&#x4E4B;&#x5217;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9488;&#x5BF9;&#x5171;&#x4EA7;&#x515A;&#x5E72;&#x90E8;&#x8FD8;&#x662F;&#x4E00;&#x822C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#xFF0C;&#x8FD8;&#x662F;&#x666E;&#x901A;&#x52B3;&#x52A8;&#x8005;&#x3002;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x62A5;&#x916C;&#x53EF;&#x4EE5;&#x5F88;&#x65B9;&#x4FBF;&#x5730;&#x7528;&#x8BA1;&#x4EF6;&#x5DE5;&#x8D44;&#x6216;&#x8005;&#x7279;&#x5B9A;&#x5DE5;&#x827A;&#x89C4;&#x8303;&#x4E0B;&#x7684;&#x8BA1;&#x65F6;&#x5DE5;&#x8D44;&#x6765;&#x8861;&#x91CF;&#x3002;&#x4F46;&#x5982;&#x679C;&#x590D;&#x6742;&#x52B3;&#x52A8;&#x4E5F;&#x7528;&#x7C7B;&#x4F3C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8BC4;&#x5B9A;&#x62A5;&#x916C;&#xFF0C;&#x5373;&#x4FBF;&#x8003;&#x8651;&#x5230;&#x52B3;&#x52A8;&#x8005;&#x5B66;&#x4E60;&#x8FD9;&#x4E9B;&#x6280;&#x80FD;&#x6240;&#x9700;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x62A5;&#x916C;&#x4F9D;&#x7136;&#x8FDC;&#x4F4E;&#x4E8E;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x7C7B;&#x4F3C;&#x5DE5;&#x4F5C;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x4E8E;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7C7B;&#x4F3C;&#x5DE5;&#x4F5C;&#x7684;&#x6536;&#x5165;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4F9D;&#x7167;&#x7A00;&#x7F3A;&#x6027;&#x548C;&#x804C;&#x4F4D;&#x672C;&#x8EAB;&#x5E26;&#x6765;&#x7684;&#x535A;&#x5F08;&#x4F18;&#x52BF;&#x6765;&#x786E;&#x5B9A;&#x6536;&#x5165;&#xFF0C;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x53EA;&#x5177;&#x6709;&#x53C2;&#x7167;&#x6027;&#x4F5C;&#x7528;&#x3002;&#x8BA8;&#x8BBA;&#x90A3;&#x4E00;&#x79CD;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x66F4;&#x201C;&#x5408;&#x7406;&#x201D;&#x4E0D;&#x7B26;&#x5408;&#x672C;&#x4E66;&#x4E3B;&#x65E8;&#x3002;&#x4F46;&#x6309;&#x7167;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x8FD9;&#x4F1A;&#x5BFC;&#x81F4;&#x82CF;&#x8054;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x7684;&#x9884;&#x671F;&#x8FDD;&#x89C4;&#x635F;&#x5931;&#x8FC7;&#x4F4E;&#xFF0C;&#x964D;&#x4F4E;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x9769;&#x547D;&#x653F;&#x6743;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#xFF0C;&#x5373;&#x6240;&#x6709;&#x7684;&#x52B3;&#x52A8;&#x8005;&#x90FD;&#x4F1A;&#x5145;&#x6EE1;&#x70ED;&#x60C5;&#x3001;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x5730;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x8FD9;&#x5E76;&#x975E;&#x4E8B;&#x5B9E;&#x3002;&#x638C;&#x63E1;&#x6700;&#x591A;&#x5B9E;&#x9645;&#x4FE1;&#x606F;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x9AD8;&#x5C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x65AF;&#x5927;&#x6797;&#x672C;&#x4EBA;&#x4E5F;&#x540C;&#x6837;&#x6DF1;&#x77E5;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x5BA2;&#x89C2;&#x7684;&#x8BF4;&#xFF0C;&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x5E76;&#x975E;&#x5168;&#x90E8;&#x6E90;&#x4E8E;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x7684;&#x79C1;&#x5FC3;&#xFF0C;&#x9AD8;&#x5C42;&#x9886;&#x5BFC;&#x4EBA;&#x5BF9;&#x7ECF;&#x6D4E;&#x7BA1;&#x7406;&#x7F3A;&#x4E4F;&#x7ECF;&#x9A8C;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x6C11;&#x4E5F;&#x7F3A;&#x4E4F;&#x5DE5;&#x4E1A;&#x5316;&#x52B3;&#x52A8;&#x8BAD;&#x7EC3;&#xFF0C;&#x8FD9;&#x90FD;&#x5BFC;&#x81F4;&#x4E86;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x7684;&#x6DF7;&#x4E71;&#x3002;&#x4F46;&#x65AF;&#x5927;&#x6797;&#x7B49;&#x9AD8;&#x5C42;&#x9886;&#x5BFC;&#x4EE5;&#x9A6C;&#x514B;&#x601D;&#x548C;&#x5217;&#x5B81;&#x7684;&#x7EE7;&#x627F;&#x4EBA;&#x8EAB;&#x4EFD;&#x9886;&#x5BFC;&#x56FD;&#x5BB6;&#xFF0C;&#x65E0;&#x89C6;&#x4E5F;&#x4E0D;&#x4F1A;&#x627F;&#x8BA4;&#x51B3;&#x7B56;&#x8005;&#x7684;&#x5931;&#x8BEF;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x65B0;&#x653F;&#x6743;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x4E0D;&#x88AB;&#x8D28;&#x7591;&#x3002;&#x666E;&#x901A;&#x4EBA;&#x7F3A;&#x4E4F;&#x5DE5;&#x4E1A;&#x5316;&#x8BAD;&#x7EC3;&#x662F;&#x65E7;&#x4FC4;&#x56FD;&#x7684;&#x9057;&#x4EA7;&#xFF0C;&#x5C5E;&#x4E8E;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF0C;&#x51B5;&#x4E14;&#x4E14;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x7528;&#x6C57;&#x6C34;&#x548C;&#x751F;&#x547D;&#x4E3A;&#x5DE5;&#x4E1A;&#x5316;&#x4ED8;&#x51FA;&#x4E86;&#x4EE3;&#x4EF7;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x65AF;&#x5927;&#x6797;&#x7684;&#x89C6;&#x89D2;&#x770B;&#x6765;&#xFF0C;&#x6574;&#x8083;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x9636;&#x5C42;&#x6765;&#x52A0;&#x5FEB;&#x5DE5;&#x4E1A;&#x5316;&#x5EFA;&#x8BBE;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x9009;&#x62E9;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x515A;&#x548C;&#x82CF;&#x8054;&#x653F;&#x6743;&#x90FD;&#x4E0D;&#x662F;&#x4E3A;&#x5DE5;&#x4E1A;&#x5316;&#x76EE;&#x6807;&#x5468;&#x5BC6;&#x8BBE;&#x8BA1;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x9769;&#x547D;&#x5F62;&#x52BF;&#x5851;&#x9020;&#x7684;&#x7279;&#x5B9A;&#x7ED3;&#x6784;&#x3002;&#x515A;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x56E0;&#x80DC;&#x5229;&#x800C;&#x51DD;&#x805A;&#x7684;&#x5C0F;&#x96C6;&#x56E2;&#xFF0C;&#x80DC;&#x5229;&#x540E;&#x63A5;&#x7BA1;&#x4E86;&#x65E7;&#x653F;&#x6743;&#x800C;&#x4E0D;&#x662F;&#x4ECE;&#x5934;&#x521B;&#x5EFA;&#x56FD;&#x5BB6;&#x673A;&#x5668;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x901A;&#x8FC7;&#x8FC5;&#x901F;&#x6269;&#x5F20;&#x6765;&#x638C;&#x63E1;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x9AD8;&#x5C42;&#xFF0C;&#x5728;&#x6839;&#x57FA;&#x7A33;&#x56FA;&#x540E;&#x91CD;&#x65B0;&#x6574;&#x7406;&#x7EDF;&#x6CBB;&#x673A;&#x5668;&#xFF0C;&#x5B9A;&#x505A;&#x673A;&#x5668;&#x96F6;&#x4EF6;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x7136;&#x7684;&#x8FC7;&#x7A0B;&#x3002;1934&#x5E74;&#xFF0C;&#x653F;&#x6CBB;&#x5C40;&#x59D4;&#x5458;&#x57FA;&#x6D1B;&#x592B;&#x88AB;&#x523A;&#xFF0C;&#x8FD9;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x5728;30&#x5E74;&#x4EE3;&#x7684;&#x7279;&#x6B8A;&#x80CC;&#x666F;&#x548C;&#x5BA2;&#x89C2;&#x9700;&#x6C42;&#x4E0B;&#xFF0C;&#x57FA;&#x6D1B;&#x592B;&#x9047;&#x523A;&#x88AB;&#x89E3;&#x91CA;&#x4E3A;&#x53CD;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x7684;&#x9634;&#x8C0B;&#x3002;&#x6309;&#x7167;&#x5927;&#x6E05;&#x6D17;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x591A;&#x4E2A;&#x53CD;&#x515A;&#x53CD;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x6F5C;&#x4F0F;&#x5728;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5185;&#x90E8;&#xFF0C;&#x548C;&#x4E00;&#x5207;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x654C;&#x4EBA;&#x5747;&#x6709;&#x52FE;&#x7ED3;&#xFF0C;&#x8981;&#x5BF9;&#x82CF;&#x8054;&#x7684;&#x4E00;&#x5207;&#x95EE;&#x9898;&#x8D1F;&#x8D23;&#xFF0C;&#x523A;&#x6740;&#x57FA;&#x6D1B;&#x592B;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x7834;&#x574F;&#x7684;&#x5F00;&#x59CB;&#x3002;&#x8FD9;&#x4E9B;&#x96C6;&#x56E2;&#x5FC5;&#x987B;&#x5FC5;&#x987B;&#x88AB;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x9AD8;&#x7EA7;&#x5E72;&#x90E8;&#x9996;&#x5148;&#x53D7;&#x5230;&#x6E05;&#x6D17;&#xFF0C;&#x6570;&#x5341;&#x540D;&#x9AD8;&#x7EA7;&#x5E72;&#x90E8;&#x88AB;&#x6307;&#x63A7;&#x7EC4;&#x7EC7;&#x6216;&#x53C2;&#x4E0E;&#x53CD;&#x515A;&#x96C6;&#x56E2;&#x3002;&#x5728;&#x6700;&#x8457;&#x540D;&#x7684;&#x4E09;&#x6B21;&#x516C;&#x5BA1;&#x4E2D;&#xFF0C;&#x5305;&#x62EC;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x6267;&#x884C;&#x4E3B;&#x5E2D;&#x3001;&#x82CF;&#x7EF4;&#x57C3;&#x4E2D;&#x592E;&#x6267;&#x884C;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x5E2D;&#x3001;&#x56FD;&#x5BB6;&#x8BA1;&#x59D4;&#x4E3B;&#x5E2D;&#x5728;&#x5185;&#x7684;&#x6570;&#x5341;&#x540D;&#x9AD8;&#x7EA7;&#x5E72;&#x90E8;&#x88AB;&#x5224;&#x51B3;&#x6709;&#x7F6A;&#xFF0C;&#x5E76;&#x5728;&#x538B;&#x529B;&#x548C;&#x62F7;&#x6253;&#x4E0B;&#x516C;&#x5F00;&#x627F;&#x8BA4;&#x4E86;&#x201C;&#x7F6A;&#x884C;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x67AA;&#x51B3;&#x6216;&#x5224;&#x5211;&#x3002;&#x4E0A;&#x884C;&#x4E0B;&#x6548;&#xFF0C;&#x4EE5;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x5C40;&#x7B49;&#x5185;&#x52A1;&#x673A;&#x6784;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x6574;&#x4E2A;&#x82CF;&#x8054;&#x5B98;&#x50DA;&#x4F53;&#x7CFB;&#x90FD;&#x4F9D;&#x7167;&#x540C;&#x6837;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x8FFD;&#x67E5;&#x5404;&#x4E2A;&#x53CD;&#x515A;&#x96C6;&#x56E2;&#x7684;&#x201C;&#x722A;&#x7259;&#x201D;&#x3001;&#x4EE3;&#x7406;&#x4EBA;&#xFF0C;&#x6216;&#x5BFB;&#x627E;&#x65B0;&#x53CD;&#x515A;&#x96C6;&#x56E2;&#x7684;&#x7EBF;&#x7D22;&#x3002;&#x4EFB;&#x4F55;&#x5FAE;&#x5C0F;&#x7684;&#x8D2A;&#x6C61;&#x3001;&#x6D6A;&#x8D39;&#x3001;&#x6020;&#x5DE5;&#x3001;&#x76D7;&#x7A83;&#x90FD;&#x88AB;&#x4E0A;&#x7EB2;&#x4E0A;&#x7EBF;&#x5730;&#x89E3;&#x91CA;&#x4E3A;&#x53CD;&#x515A;&#x9634;&#x8C0B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x751A;&#x81F3;&#x7EAF;&#x7CB9;&#x7684;&#x758F;&#x5FFD;&#x548C;&#x610F;&#x5916;&#x4E5F;&#x5FC5;&#x987B;&#x7528;&#x654C;&#x4EBA;&#x7834;&#x574F;&#x6765;&#x89E3;&#x91CA;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x653F;&#x6CBB;&#x72AF;&#x548C;&#x88AB;&#x5224;&#x5904;&#x91CD;&#x5211;&#x7684;&#x4EBA;&#x6570;&#x731B;&#x589E;&#xFF0C;&#x5176;&#x4E2D;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x53EA;&#x662F;&#x72AF;&#x4E86;&#x8F7B;&#x5FAE;&#x9519;&#x8BEF;&#xFF0C;&#x751A;&#x81F3;&#x6839;&#x672C;&#x5C31;&#x662F;&#x5404;&#x7EA7;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x5185;&#x6597;&#x7684;&#x727A;&#x7272;&#x54C1;&#x3002;</p>
<p>&#x5230;39&#x5E74;&#x4E3A;&#x6B62;&#xFF0C;30&#x591A;&#x4E07;&#x4EBA;&#x88AB;&#x5904;&#x4EE5;&#x6B7B;&#x5211;&#xFF0C;&#x4E0A;&#x767E;&#x4E07;&#x4EBA;&#x56E0;&#x653F;&#x6CBB;&#x72AF;&#x6307;&#x63A7;&#x800C;&#x53D7;&#x5230;&#x7275;&#x8FDE;&#x3002;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x7684;&#x515A;&#x5458;&#x66FE;&#x88AB;&#x902E;&#x6355;&#x8C03;&#x67E5;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x65AF;&#x5927;&#x6797;&#x53CA;&#x5176;&#x4EB2;&#x4FE1;&#xFF0C;&#x8D8A;&#x9AD8;&#x7684;&#x5730;&#x4F4D;&#x610F;&#x5473;&#x7740;&#x5728;&#x5927;&#x6E05;&#x6D17;&#x4E2D;&#x8D8A;&#x5371;&#x9669;&#xFF0C;&#x6E05;&#x6D17;&#x7684;&#x6253;&#x51FB;&#x4E3B;&#x8981;&#x843D;&#x5728;&#x4E86;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x5934;&#x4E0A;&#x3002;&#x82CF;&#x5171;&#x5341;&#x4E03;&#x5927;1966&#x540D;&#x4E2D;&#x592E;&#x4EE3;&#x8868;&#xFF0C;&#x6709;1108&#x4EBA;&#x5728;&#x5927;&#x6E05;&#x6D17;&#x4E2D;&#x83B7;&#x7F6A;&#xFF1B;&#x540C;&#x5C4A;139&#x540D;&#x4E2D;&#x592E;&#x59D4;&#x5458;&#x6709;98&#x4EBA;&#x83B7;&#x7F6A;&#x3002;17&#x540D;&#x653F;&#x6CBB;&#x5C40;&#x6210;&#x5458;&#x9664;&#x57FA;&#x6D1B;&#x592B;&#x9047;&#x523A;&#x5916;&#xFF0C;5&#x4EBA;&#x906D;&#x5904;&#x51B3;&#x3002;&#x4E00;&#x5927;&#x81F3;&#x5341;&#x4E03;&#x5927;&#x5386;&#x5C4A;&#x4E2D;&#x592E;&#x59D4;&#x5458;&#x3001;&#x5019;&#x8865;&#x59D4;&#x5458;&#x5171;284&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;1936&#x5E74;&#x524D;&#x6B7B;&#x4EA1;&#x7684;45&#x4EBA;&#xFF0C;&#x5927;&#x6E05;&#x6D17;&#x4E2D;&#x88AB;&#x67AA;&#x51B3;&#x6216;&#x6B7B;&#x4E8E;&#x72F1;&#x4E2D;&#x7684;&#x6709;188&#x4EBA;&#xFF0C;&#x81EA;&#x6740;&#x7684;8&#x4EBA;&#xFF0C;&#x5F00;&#x9664;&#x51FA;&#x4E2D;&#x592E;&#x59D4;&#x5458;&#x4F1A;&#x7684;22&#x4EBA;&#xFF0C;&#x5E78;&#x514D;&#x8005;&#x4EC5;21&#x4EBA;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#x6E05;&#x6D17;&#x65B9;&#x5F0F;&#x4E5F;&#x88AB;&#x7528;&#x4E8E;&#x519B;&#x961F;&#x7CFB;&#x7EDF;&#xFF0C;&#x7EC6;&#x5C0F;&#x7684;&#x9519;&#x8BEF;&#x3001;&#x519B;&#x4E8B;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x4E89;&#x6267;&#x3001;&#x6A21;&#x7CCA;&#x7684;&#x5916;&#x56FD;&#x60C5;&#x62A5;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x7528;&#x4E8E;&#x6307;&#x63A7;&#x548C;&#x5B9A;&#x7F6A;&#x3002;&#x519B;&#x961F;&#x4E2D;&#x6E05;&#x6D17;&#x4E86;3&#x4E07;&#x591A;&#x519B;&#x5B98;&#xFF0C;&#x5176;&#x4E2D;1&#x4E07;&#x4EBA;&#x88AB;&#x67AA;&#x51B3;&#xFF0C;&#x5143;&#x5E05;&#x3001;&#x96C6;&#x56E2;&#x519B;&#x53F8;&#x4EE4;&#x3001;&#x519B;&#x957F;&#x3001;&#x5E08;&#x957F;&#x5206;&#x522B;&#x6709;60%&#x3001;86%&#x3001;67%&#x3001;69%&#x88AB;&#x6E05;&#x6D17;&#x3002;&#x751A;&#x81F3;&#x5B89;&#x5168;&#x673A;&#x6784;&#x672C;&#x8EAB;&#x4E5F;&#x4E0D;&#x80FD;&#x4ECE;&#x4E2D;&#x5E78;&#x514D;&#x3002;&#x5927;&#x6E05;&#x6D17;&#x671F;&#x95F4;&#x5177;&#x4F53;&#x4E3B;&#x6301;&#x6E05;&#x6D17;&#x5DE5;&#x4F5C;&#x7684;&#x5185;&#x52A1;&#x4EBA;&#x6C11;&#x59D4;&#x5458;&#x5148;&#x540E;&#x6709;&#x4E24;&#x4EFB;&#x88AB;&#x6307;&#x63A7;&#x53CD;&#x5BF9;&#x82CF;&#x8054;&#xFF0C;&#x902E;&#x6355;&#x540E;&#x67AA;&#x51B3;&#x3002;</p>
<p>&#x5927;&#x6E05;&#x6D17;&#x4FDD;&#x8BC1;&#x4E86;&#x82CF;&#x8054;&#x5DF2;&#x65E0;&#x4EBA;&#x80FD;&#x6311;&#x6218;&#x65AF;&#x5927;&#x6797;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x6311;&#x6218;&#x4ED6;&#x7684;&#x793E;&#x4F1A;&#x6539;&#x9020;&#x8BA1;&#x5212;&#xFF0C;&#x4EE3;&#x4EF7;&#x662F;&#x6BCF;&#x5E74;10&#x4E07;&#x591A;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x4E27;&#x547D;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x88AB;&#x8FEB;&#x5750;&#x7262;&#x6216;&#x670D;&#x82E6;&#x5F79;&#x3002;&#x82CF;&#x8054;&#x627F;&#x53D7;&#x4E0D;&#x8D77;&#x8FD9;&#x6837;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x635F;&#x5931;&#x3002;&#x56E0;&#x6B64;&#x5230;&#x4E86;1939&#x5E74;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x4E3B;&#x52A8;&#x53EB;&#x505C;&#x4E86;&#x5927;&#x6E05;&#x6D17;&#xFF0C;&#x5E76;&#x627F;&#x8BA4;&#x4E00;&#x5B9A;&#x7684;&#x9519;&#x8BEF;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x2026;&#x51B3;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x6E05;&#x6D17;&#x65F6;&#x6CA1;&#x6709;&#x72AF;&#x8FC7;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x6240;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#x7ADF;&#x6BD4;&#x539F;&#x6765;&#x9884;&#x6599;&#x7684;&#x8FD8;&#x591A;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x5DF2;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x91C7;&#x7528;&#x5927;&#x6279;&#x6E05;&#x6D17;&#x7684;&#x65B9;&#x6CD5;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;1933&#xFF0D;1936&#x5E74;&#x7684;&#x6E05;&#x6D17;&#x7EC8;&#x7A76;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x6B21;&#x6E05;&#x6D17;&#x57FA;&#x672C;&#x4E0A;&#x4EA7;&#x751F;&#x4E86;&#x826F;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x2026;&#x2026;&#x2026;&#x201D;&#x5927;&#x6E05;&#x6D17;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x7EDD;&#x5BF9;&#x89C4;&#x6A21;&#x6765;&#x8BF4;&#xFF0C;&#x5927;&#x6E05;&#x6D17;&#x5E26;&#x6765;&#x7684;&#x707E;&#x96BE;&#x8FDC;&#x5C0F;&#x4E8E;30&#x5E74;&#x4EE3;&#x524D;&#x671F;&#x7684;&#x9965;&#x8352;&#x3002;&#x4F46;&#x5927;&#x6E05;&#x6D17;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x5927;&#x591A;&#x662F;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x4ECE;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x6BD4;&#x5927;&#x9965;&#x8352;&#x8FD8;&#x8981;&#x7F55;&#x89C1;&#x7684;&#x591A;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x5916;&#x754C;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x6BD4;&#x5927;&#x9965;&#x8352;&#x66F4;&#x5177;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x653F;&#x6CBB;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>&#x5927;&#x6E05;&#x6D17;&#x7684;&#x5B58;&#x5728;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x82CF;&#x8054;&#x672A;&#x5B9E;&#x884C;&#x4EE5;&#x9AD8;&#x85AA;&#x4FDD;&#x8BC1;&#x6548;&#x7387;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x82CF;&#x8054;&#x6B63;&#x662F;&#x5728;&#x65AF;&#x5927;&#x6797;&#x65F6;&#x4EE3;&#x5EFA;&#x7ACB;&#x4E86;&#x4E25;&#x5BC6;&#x7684;&#x7B49;&#x7EA7;&#x4F53;&#x7CFB;&#xFF0C;&#x5E76;&#x4E3A;&#x8FD9;&#x4E2A;&#x7B49;&#x7EA7;&#x4F53;&#x7CFB;&#x914D;&#x4E0A;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x6536;&#x5165;&#x548C;&#x7279;&#x6743;&#x3002;1922&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x6700;&#x9AD8;&#x5DE5;&#x8D44;&#x662F;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#x7684;8&#x500D;&#xFF0C;1934&#x5E74;&#x6269;&#x5927;&#x4E3A;30&#x500D;&#xFF0C; &#x65AF;&#x5927;&#x6797;&#x53BB;&#x4E16;&#x524D;&#x6269;&#x5927;&#x5230;40&#x500D;&#x4EE5;&#x4E0A;&#x3002;&#x6839;&#x636E;&#x7B49;&#x7EA7;&#x4E0D;&#x540C;&#xFF0C;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x989D;&#x5916;&#x6D25;&#x8D34;&#xFF0C;&#x5728;&#x8D2D;&#x4E70;&#x4F18;&#x8D28;&#x5546;&#x54C1;&#x3001;&#x5206;&#x914D;&#x4F4F;&#x623F;&#x3001;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3001;&#x7597;&#x517B;&#x7B49;&#x65B9;&#x9762;&#x5177;&#x6709;&#x4F18;&#x5148;&#x6743;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5927;&#x6E05;&#x6D17;&#x7684;&#x7ED3;&#x675F;&#x4E5F;&#x4E0D;&#x7B49;&#x4E8E;&#x82CF;&#x8054;&#x653E;&#x5F03;&#x5411;&#x5BF9;&#x5DE5;&#x4E1A;&#x7CBE;&#x82F1;&#x65BD;&#x52A0;&#x8FC7;&#x91CF;&#x538B;&#x529B;&#x3002;1941&#x5E74;&#x5FB7;&#x56FD;&#x5165;&#x4FB5;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x8F6C;&#x5165;&#x4E25;&#x9177;&#x7684;&#x519B;&#x4E8B;&#x4F53;&#x5236;&#xFF0C;&#x6218;&#x540E;&#x4F9D;&#x7136;&#x6709;&#x5927;&#x6E05;&#x6D17;&#x7684;&#x4F59;&#x6CE2;&#x548C;&#x5A01;&#x6151;&#x3002;&#x76F4;&#x5230;1953&#x5E74;&#x65AF;&#x5927;&#x6797;&#x53BB;&#x4E16;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x7CBE;&#x82F1;&#x4EEC;&#x4E00;&#x9762;&#x4EAB;&#x53D7;&#x7740;&#x8FDC;&#x9AD8;&#x4E8E;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x7684;&#x7269;&#x8D28;&#x5F85;&#x9047;&#xFF0C;&#x4E00;&#x9762;&#x56E0;&#x6050;&#x60E7;&#x800C;&#x6218;&#x6218;&#x5162;&#x5162;&#x5730;&#x5DE5;&#x4F5C;&#xFF0C;&#x57FA;&#x672C;&#x6EE1;&#x8DB3;&#x4E86;&#x5FEB;&#x901F;&#x5DE5;&#x4E1A;&#x5316;&#x5E76;&#x8D62;&#x5F97;&#x6218;&#x4E89;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x4ECE;&#x7EF4;&#x6301;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x6548;&#x679C;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5B9E;&#x884C;&#x7B49;&#x7EA7;&#x5236;&#x3001;&#x9AD8;&#x85AA;&#x517B;&#x5EC9;&#x548C;&#x5927;&#x6E05;&#x6D17;&#x7684;&#x4E25;&#x5211;&#x5CFB;&#x6CD5;&#x5E76;&#x4E0D;&#x51B2;&#x7A81;&#xFF0C;&#x90FD;&#x80FD;&#x589E;&#x52A0;&#x8FDD;&#x89C4;&#x6210;&#x672C;&#xFF0C;&#x800C;&#x4E14;&#x6548;&#x679C;&#x4E92;&#x76F8;&#x53E0;&#x52A0;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5FC5;&#x987B;&#x8FC5;&#x901F;&#x5DE5;&#x4E1A;&#x5316;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x7684;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x65F6;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#x65E2;&#x7F3A;&#x4E4F;&#x7269;&#x8D28;&#x79EF;&#x7D2F;&#xFF0C;&#x4E5F;&#x7F3A;&#x4E4F;&#x6280;&#x672F;&#x4EBA;&#x5458;&#xFF0C;&#x540C;&#x65F6;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x5E73;&#x7B49;&#x610F;&#x8BC6;&#x4F9D;&#x7136;&#x6709;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x56E0;&#x6B64;&#x6700;&#x7EC8;&#x5728;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4E0B;&#x5F62;&#x6210;&#x4E86;&#x8FD9;&#x79CD;&#x7B2C;&#x4E09;&#x79CD;&#x65B9;&#x6848;&#x548C;&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6848;&#x7684;&#x7EC4;&#x5408;&#x3002;&#x65AF;&#x5927;&#x6797;&#x65F6;&#x4EE3;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x8FDB;&#x4E00;&#x6B65;&#x6DF1;&#x5165;&#xFF0C;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x7684;&#x4F5C;&#x7528;&#x548C;&#x5F71;&#x54CD;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x82CF;&#x8054;&#x4E5F;&#x79EF;&#x6512;&#x8D77;&#x76F8;&#x5F53;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x6B64;&#x65F6;&#x8D6B;&#x9C81;&#x6653;&#x592B;&#x4F5C;&#x4E3A;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x7684;&#x4EE3;&#x8868;&#x4E0A;&#x53F0;&#xFF0C;&#x6025;&#x4E8E;&#x548C;&#x65AF;&#x5927;&#x6797;&#x65F6;&#x4EE3;&#x5212;&#x6E05;&#x653F;&#x6CBB;&#x754C;&#x9650;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x5728;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x4E2D;&#x7684;&#x6743;&#x5A01;&#x3002;&#x82CF;&#x8054;&#x5F00;&#x59CB;&#x5168;&#x9762;&#x8F6C;&#x5411;&#x7B2C;&#x4E00;&#x79CD;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x82CF;&#x8054;&#x81EA;&#x547D;&#x4E3A;&#x9769;&#x547D;&#x653F;&#x6743;&#x548C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x56E0;&#x6B64;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x7684;&#x5B9E;&#x9645;&#x6536;&#x5165;&#x53D7;&#x5230;&#x76F8;&#x5F53;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x7684;&#x7269;&#x8D28;&#x4EAB;&#x53D7;&#x660E;&#x663E;&#x533A;&#x522B;&#x4E8E;&#x4E00;&#x822C;&#x5E73;&#x6C11;&#xFF0C;&#x4F46;&#x4E0E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x638C;&#x7BA1;&#x540C;&#x6837;&#x6743;&#x529B;&#x548C;&#x8D22;&#x5BCC;&#x7684;&#x540C;&#x884C;&#x76F8;&#x6BD4;&#xFF0C;&#x7269;&#x8D28;&#x4EAB;&#x53D7;&#x6C34;&#x5E73;&#x8981;&#x4F4E;&#x5F97;&#x591A;&#x3002;&#x4E00;&#x76F4;&#x5230;70&#x5E74;&#x4EE3;&#xFF0C;&#x4EE5;&#x653E;&#x7EB5;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x548C;&#x5938;&#x8000;&#x5BCC;&#x8D35;&#x8457;&#x79F0;&#x7684;&#x52C3;&#x5217;&#x65E5;&#x6D85;&#x592B;&#x867D;&#x7136;&#x662F;&#x82CF;&#x8054;&#x7684;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#xFF0C;&#x4F46;&#x9664;&#x5176;&#x5C65;&#x884C;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x804C;&#x80FD;&#x6240;&#x9700;&#x7684;&#x5FC5;&#x8981;&#x7279;&#x6743;&#x5916;&#xFF0C;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x4E0A;&#x5C42;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5DEE;&#x4E0D;&#x591A;&#x76F8;&#x5F53;&#xFF0C;&#x65E5;&#x5E38;&#x5C45;&#x6240;&#x53EA;&#x662F;&#x4E00;&#x5957;5&#x697C;&#x7684;5&#x5C45;&#x5BA4;&#x516C;&#x5BD3;&#x623F;&#x3002;&#x82CF;&#x8054;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x9876;&#x7EA7;&#x4EBA;&#x7269;&#x4E5F;&#x57FA;&#x672C;&#x5982;&#x6B64;&#xFF0C;&#x8FDC;&#x4E0D;&#x80FD;&#x548C;&#x897F;&#x65B9;&#x7684;&#x9AD8;&#x7EA7;&#x7ECF;&#x7406;&#x3001;&#x653F;&#x5E9C;&#x9AD8;&#x5B98;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x82CF;&#x8054;&#x4E0D;&#x80FD;&#x7528;&#x8DB3;&#x591F;&#x9AD8;&#x7684;&#x6B63;&#x5E38;&#x6536;&#x5165;&#x6765;&#x4FDD;&#x8BC1;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x7684;&#x8FDD;&#x7EA6;&#x6210;&#x672C;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7EAA;&#x5F8B;&#x56E0;&#x6B64;&#x53D7;&#x5230;&#x4E86;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x82CF;&#x8054;&#x524D;&#x671F;&#xFF0C;&#x9769;&#x547D;&#x653F;&#x6743;&#x7684;&#x9510;&#x6C14;&#x5C1A;&#x5B58;&#xFF0C;&#x4E3A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x732E;&#x8EAB;&#x7684;&#x601D;&#x60F3;&#x8FD8;&#x80FD;&#x591F;&#x6709;&#x6548;&#x5730;&#x52A8;&#x5458;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x5B98;&#x50DA;&#xFF0C;&#x5728;&#x6536;&#x5165;&#x8F83;&#x4F4E;&#x60C5;&#x51B5;&#x4E0B;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x67B5;&#x8179;&#x4ECE;&#x516C;&#x7684;&#x82CF;&#x8054;&#x9AD8;&#x5B98;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;&#x5230;&#x4E86;&#x82CF;&#x8054;&#x540E;&#x671F;&#xFF0C;&#x4FE1;&#x4EF0;&#x6DE1;&#x5316;&#xFF0C;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x65E5;&#x8D8B;&#x7A33;&#x5B9A;&#xFF0C;&#x9636;&#x5C42;&#x4E16;&#x88AD;&#x5316;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#xFF0C;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#x5411;&#x7B2C;&#x4E8C;&#x79CD;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x65B9;&#x6848;&#x8F6C;&#x53D8;&#x3002;&#x5373;&#x540D;&#x4E49;&#x4E0A;&#x82CF;&#x8054;&#x7684;&#x6743;&#x529B;&#x548C;&#x8D22;&#x5BCC;&#x7531;&#x5168;&#x6C11;&#x6240;&#x6709;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6267;&#x638C;&#x56FD;&#x5BB6;&#x7684;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x9636;&#x5C42;&#x6210;&#x4E3A;&#x56FD;&#x5BB6;&#x7684;&#x62E5;&#x6709;&#x8005;&#x3002;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#x6700;&#x7EC8;&#x5728;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x540E;&#x6210;&#x4E3A;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x79CD;&#x6E10;&#x53D8;&#x53C8;&#x4E00;&#x6B21;&#x8BC1;&#x660E;&#x4E86;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x5BF9;&#x5236;&#x5EA6;&#x7684;&#x5851;&#x9020;&#x3002;&#x4F46;&#x5728;&#x82CF;&#x8054;&#x5B58;&#x5728;&#x7684;70&#x5E74;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x59CB;&#x7EC8;&#x5B9E;&#x884C;&#x4E86;&#x4E00;&#x5957;&#x4E0E;&#x6B27;&#x5DEE;&#x5F02;&#x5DE8;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x53C8;&#x8868;&#x660E;&#xFF1A;&#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5236;&#x5EA6;&#x53D8;&#x5316;&#x76F8;&#x5BF9;&#x6EDE;&#x540E;&#xFF0C;&#x8FDC;&#x4E0D;&#x80FD;&#x548C;&#x5916;&#x754C;&#x7ADE;&#x4E89;&#x6761;&#x4EF6;&#x7684;&#x53D8;&#x5316;&#x4FDD;&#x6301;&#x540C;&#x6B65;&#x3002;</p>
<p>&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x81EA;&#x9A6C;&#x514B;&#x601D;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x6027;&#x8FD0;&#x52A8;&#xFF0C;&#x4E00;&#x56FD;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x5E94;&#x8BE5;&#x670D;&#x4ECE;&#x4E8E;&#x4E16;&#x754C;&#x9769;&#x547D;&#x7684;&#x53D1;&#x5C55;&#x3002;1919&#x5E74;&#x5217;&#x5B81;&#x53F7;&#x53EC;&#x6210;&#x7ACB;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x4EE5;&#x7EDF;&#x4E00;&#x534F;&#x8C03;&#x4E16;&#x754C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#xFF0C;&#x5404;&#x56FD;&#x8BA4;&#x540C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x76EE;&#x6807;&#x548C;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x3001;&#x66B4;&#x529B;&#x9769;&#x547D;&#x65B9;&#x5F0F;&#x7684;&#x653F;&#x515A;&#x90FD;&#x4F5C;&#x4E3A;&#x652F;&#x90E8;&#x52A0;&#x5165;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#xFF0C;&#x670D;&#x4ECE;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x7684;&#x6307;&#x5BFC;&#x3002;&#x4F46;&#x81EA;&#x4ECE;&#x82CF;&#x6CE2;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#xFF0C;&#x7EA2;&#x519B;&#x9000;&#x56DE;&#x56FD;&#x5883;&#x5F00;&#x59CB;&#xFF0C;&#x82CF;&#x8054;&#x5C31;&#x6210;&#x4E86;&#x552F;&#x4E00;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x6743;&#xFF0C;&#x5E76;&#x4E14;&#x5B8C;&#x6574;&#x5730;&#x5360;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x4E16;&#x754C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x4E2D;&#x5FC3;&#x5F00;&#x59CB;&#x4ECE;&#x897F;&#x6B27;&#x8F6C;&#x5230;&#x83AB;&#x65AF;&#x79D1;&#xFF0C;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x82CF;&#x5171;&#x7684;&#x4E0B;&#x5C5E;&#x90E8;&#x95E8;&#xFF0C;&#x7531;&#x82CF;&#x5171;&#x6307;&#x6D3E;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x4ECE;&#x82CF;&#x8054;&#x83B7;&#x5F97;&#x8D44;&#x6E90;&#xFF0C;&#x652F;&#x63F4;&#x5E76;&#x5168;&#x6743;&#x6307;&#x6325;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x82CF;&#x5171;&#x5177;&#x6709;&#x53CC;&#x91CD;&#x89D2;&#x8272;&#xFF0C;&#x5B83;&#x65E2;&#x662F;&#x4E00;&#x4E2A;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x4E16;&#x754C;&#x5F3A;&#x56FD;&#xFF0C;&#x8981;&#x548C;&#x548C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x5728;&#x5916;&#x4EA4;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x7ECF;&#x6D4E;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x5E76;&#x53EF;&#x80FD;&#x534F;&#x4F5C;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x82CF;&#x5171;&#x8FD8;&#x662F;&#x4E16;&#x754C;&#x9769;&#x547D;&#x7684;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x8981;&#x6307;&#x6325;&#x5404;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x63A8;&#x7FFB;&#x672C;&#x56FD;&#x7684;&#x65E7;&#x653F;&#x6743;&#xFF0C;&#x5EFA;&#x7ACB;&#x98A0;&#x8986;&#x4E00;&#x5207;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x5E9C;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E24;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x9700;&#x6C42;&#x4E00;&#x81F4;&#xFF0C;&#x90A3;&#x82CF;&#x5171;&#x5F53;&#x7136;&#x4E50;&#x4E8E;&#x63A8;&#x8FDB;&#x4E16;&#x754C;&#x9769;&#x547D;&#xFF0C;&#x4F46;&#x8FD9;&#x4E24;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x9700;&#x6C42;&#x5F80;&#x5F80;&#x662F;&#x51B2;&#x7A81;&#x7684;&#x3002;&#x5728;&#x51B2;&#x7A81;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x82CF;&#x5171;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x9009;&#x62E9;&#x4F18;&#x5148;&#x7167;&#x987E;&#x82CF;&#x8054;&#x7684;&#x672C;&#x56FD;&#x5229;&#x76CA;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x88AB;&#x547D;&#x4EE4;&#x5411;&#x654C;&#x5BF9;&#x52BF;&#x529B;&#x4EA4;&#x51FA;&#x6B66;&#x88C5;&#xFF0C;&#x6CD5;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5728;&#x5FB7;&#x56FD;&#x5165;&#x4FB5;&#x4E4B;&#x9645;&#x53D7;&#x547D;&#x9F13;&#x52A8;&#x5DE5;&#x4EBA;&#x7834;&#x574F;&#x5907;&#x6218;&#xFF0C;&#x82CF;&#x5FB7;&#x59A5;&#x534F;&#x671F;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x751A;&#x81F3;&#x5E94;&#x5FB7;&#x56FD;&#x7684;&#x8BF7;&#x6C42;&#xFF0C;&#x5C06;&#x4E00;&#x4E9B;&#x5728;&#x672C;&#x56FD;&#x88AB;&#x901A;&#x7F09;&#x7684;&#x5FB7;&#x56FD;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x79FB;&#x4EA4;&#x7ED9;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x3002;&#x5BA2;&#x89C2;&#x7684;&#x8BF4;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5373;&#x5C06;&#x7206;&#x53D1;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x51B3;&#x5B9A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x7684;&#x5174;&#x4EA1;&#xFF0C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x4E5F;&#x56E0;&#x82CF;&#x8054;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x5F97;&#x5230;&#x4E86;&#x652F;&#x63F4;&#x3002;&#x4F46;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x522B;&#x56FD;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x539F;&#x5219;&#x672C;&#x8EAB;&#xFF0C;&#x90FD;&#x4E3A;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x5EFA;&#x8BBE;&#x4ED8;&#x51FA;&#x4E86;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x82CF;&#x8054;&#x662F;&#x4E00;&#x5C0F;&#x7FA4;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x6839;&#x636E;&#x4ECE;&#x672A;&#x9A8C;&#x8BC1;&#x8FC7;&#x7684;&#x7406;&#x8BBA;&#x5EFA;&#x7ACB;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x4E00;&#x671D;&#x80DC;&#x5229;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ACB;&#x523B;&#x5C1D;&#x8BD5;&#x5EFA;&#x8BBE;&#x7406;&#x60F3;&#x5316;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x7528;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x7684;&#x539F;&#x5219;&#x5C3D;&#x53EF;&#x80FD;&#x89E3;&#x653E;&#x539F;&#x6709;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5E76;&#x5728;&#x65B0;&#x5EFA;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x63A8;&#x884C;&#x8FD9;&#x4E9B;&#x539F;&#x5219;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x3001;&#x521B;&#x4F5C;&#x81EA;&#x7531;&#x3001;&#x5B66;&#x672F;&#x81EA;&#x7531;&#x3001;&#x5A5A;&#x59FB;&#x81EA;&#x7531;&#x3001;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#x3001;&#x793E;&#x4F1A;&#x5E73;&#x7B49;&#x7B49;&#x539F;&#x5219;&#x7AD9;&#x5728;&#x9769;&#x547D;&#x521D;&#x671F;&#x5F97;&#x5230;&#x6781;&#x5927;&#x7684;&#x63D0;&#x5021;&#xFF0C;&#x9053;&#x5FB7;&#x4E0A;&#x98CE;&#x884C;&#x5BBD;&#x5BB9;&#x4E3B;&#x4E49;&#xFF0C;&#x5815;&#x80CE;&#x3001;&#x540C;&#x6027;&#x604B;&#x3001;&#x5148;&#x950B;&#x827A;&#x672F;&#x6D41;&#x6D3E;&#x3001;&#x5B97;&#x6559;&#x7B49;&#x8BB8;&#x591A;&#x5728;&#x4F20;&#x7EDF;&#x793E;&#x4F1A;&#x79BB;&#x7ECF;&#x53DB;&#x9053;&#x7684;&#x4E8B;&#x7269;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x5408;&#x6CD5;&#x5730;&#x4F4D;&#xFF0C;&#x800C;&#x4E14;&#x653F;&#x5E9C;&#x8FD8;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x81EA;&#x7531;&#x5730;&#x53BB;&#x521B;&#x9020;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x9769;&#x547D;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x5411;&#x5F3A;&#x8C03;&#x7B49;&#x7EA7;&#x548C;&#x670D;&#x4ECE;&#x7684;&#x519B;&#x961F;&#x53D6;&#x6D88;&#x4E86;&#x519B;&#x8854;&#x5236;&#x3002;&#x6574;&#x4E2A;20&#x5E74;&#x4EE3;&#xFF0C;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x5F62;&#x5F0F;&#x90FD;&#x4E0D;&#x53D7;&#x5B9E;&#x9645;&#x9650;&#x5236;&#xFF1B;&#x82CF;&#x8054;&#x7684;&#x5B66;&#x6821;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x51FA;&#x73B0;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x591A;&#x7684;&#x6559;&#x80B2;&#x6A21;&#x5F0F;&#x521B;&#x65B0;&#x3002;1927&#x5E74;&#xFF0C;&#x6CD5;&#x5F8B;&#x627F;&#x8BA4;&#x540C;&#x5C45;&#x6216;&#x8005;&#x672A;&#x767B;&#x8BB0;&#x7684;&#x5A5A;&#x59FB;&#xFF0C;&#x4EE5;&#x9F13;&#x52B1;&#x65B0;&#x7684;&#x5BB6;&#x5EAD;&#x6A21;&#x5F0F;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x5236;&#x5EA6;&#x3001;&#x6587;&#x5316;&#x521B;&#x65B0;&#x57FA;&#x672C;&#x4E0A;&#x505C;&#x7559;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x57DF;&#x5185;&#xFF0C;&#x7F3A;&#x4E4F;&#x76F8;&#x4E92;&#x914D;&#x5408;&#xFF0C;&#x4E0D;&#x80FD;&#x88AB;&#x7EC4;&#x5408;&#x4E3A;&#x8BBE;&#x8BA1;&#x65B0;&#x793E;&#x4F1A;&#x7684;&#x5B8C;&#x6574;&#x65B9;&#x6848;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x521B;&#x65B0;&#x4EC5;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x82CF;&#x8054;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5E76;&#x6CA1;&#x6709;&#x56E0;&#x6B64;&#x6539;&#x53D8;&#x3002;&#x771F;&#x6B63;&#x5851;&#x9020;&#x793E;&#x4F1A;&#x7684;&#x8FD8;&#x662F;&#x501F;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x5E9C;&#x4E4B;&#x624B;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x548C;&#x5916;&#x754C;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x65E6;&#x82CF;&#x8054;&#x5168;&#x9762;&#x8F6C;&#x5411;&#x56FD;&#x5BB6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B0;&#x9C9C;&#x7684;&#x5C1D;&#x8BD5;&#x7ACB;&#x523B;&#x51B0;&#x6D88;&#x96EA;&#x878D;&#xFF0C;&#x6216;&#x88AB;&#x53D6;&#x7F14;&#xFF0C;&#x6216;&#x81EA;&#x884C;&#x6D88;&#x4EA1;&#x3002;&#x6700;&#x7EC8;&#x51FA;&#x73B0;&#x5728;&#x82CF;&#x8054;&#x7684;&#x662F;&#x4E00;&#x5957;&#x548C;&#x5FEB;&#x901F;&#x5DE5;&#x4E1A;&#x5316;&#x9053;&#x8DEF;&#x76F8;&#x914D;&#x5408;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF1A;&#x5728;&#x5FEB;&#x901F;&#x589E;&#x52A0;&#x4EBA;&#x53E3;&#x7684;&#x9700;&#x6C42;&#x4E0B;&#xFF0C;&#x975E;&#x533B;&#x7597;&#x6027;&#x5815;&#x80CE;&#x81EA;1936&#x5E74;&#x8D77;&#x6210;&#x4E3A;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF1B;&#x79BB;&#x5A5A;&#x9010;&#x6E10;&#x53D7;&#x5230;&#x7ECF;&#x6D4E;&#x9650;&#x5236;&#xFF0C;&#x9700;&#x652F;&#x4ED8;&#x8865;&#x507F;&#x91D1;&#xFF0C;&#x5927;&#x5BB6;&#x5EAD;&#x548C;&#x591A;&#x5B50;&#x5973;&#x5219;&#x53D7;&#x5230;&#x7ECF;&#x6D4E;&#x9F13;&#x52B1;&#x3002;&#x4E3A;&#x4E86;&#x7EDF;&#x4E00;&#x601D;&#x60F3;&#xFF0C;&#x8FDB;&#x800C;&#x96C6;&#x4E2D;&#x8D44;&#x6E90;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;1929&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x6587;&#x827A;&#x521B;&#x4F5C;&#x5F00;&#x59CB;&#x53D7;&#x5230;&#x7BA1;&#x5236;&#xFF0C;1934&#x5E74;&#x6210;&#x7ACB;&#x7684;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;&#x5C06;&#x6240;&#x6709;&#x6587;&#x5B66;&#x4F5C;&#x8005;&#x7EB3;&#x5165;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#x3002;&#x5728;&#x519B;&#x961F;&#x91CC;&#xFF0C;&#x519B;&#x8854;&#x5236;&#x4E5F;&#x5F00;&#x59CB;&#x6062;&#x590D;&#xFF0C;1935&#x5E74;&#x6062;&#x590D;&#x4E86;&#x6821;&#x5B98;&#x4EE5;&#x4E0B;&#x7684;&#x519B;&#x8854;&#xFF0C;&#x201C;&#x5C06;&#x519B;&#x201D;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6C99;&#x4FC4;&#x7EDF;&#x6CBB;&#x8C61;&#x5F81;&#x7684;&#x540D;&#x8BCD;&#x6700;&#x7EC8;&#x5728;1939&#x5E74;&#x56DE;&#x5230;&#x519B;&#x961F;&#x4E2D;&#x3002;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x4E2D;&#x4E0D;&#x4E4F;&#x5411;&#x65E7;&#x793E;&#x4F1A;&#x5012;&#x9000;&#x7684;&#x6210;&#x5206;&#x3002;</p>
<p>&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x7684;&#x6D88;&#x5931;&#x662F;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x53D8;&#x5316;&#x3002;1918&#x5E74;&#x5217;&#x5B81;&#x7684;&#x786E;&#x89E3;&#x6563;&#x4E86;&#x666E;&#x9009;&#x4EA7;&#x751F;&#x7684;&#x7ACB;&#x5BAA;&#x4F1A;&#x8BAE;&#xFF0C;&#x4F46;&#x5217;&#x5B81;&#x4E4B;&#x6240;&#x4EE5;&#x6562;&#x4E8E;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x6240;&#x6043;&#x7684;&#x6B63;&#x662F;&#x57CE;&#x5E02;&#x548C;&#x519B;&#x961F;&#x4E2D;&#x7684;&#x652F;&#x6301;&#x7387;&#x3002;&#x5728;&#x5168;&#x56FD;&#x7684;&#x5927;&#x57CE;&#x5E02;&#x9009;&#x4E3E;&#x4E2D;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x5747;&#x5360;&#x591A;&#x6570;&#xFF1B;&#x5728;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#x7B49;&#x5730;&#x7684;&#x9A7B;&#x519B;&#x4E2D;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x53D6;&#x5F97;&#x4E86;&#x538B;&#x5012;&#x6027;&#x591A;&#x6570;&#x3002;&#x56E0;&#x6B64;&#x5217;&#x5B81;&#x80FD;&#x591F;&#x89E3;&#x6563;&#x7ACB;&#x5BAA;&#x4F1A;&#x8BAE;&#xFF0C;&#x5E76;&#x538B;&#x5012;&#x53CD;&#x5BF9;&#x8005;&#x3002;&#x5728;&#x9769;&#x547D;&#x521D;&#x671F;&#xFF0C;&#x5C3D;&#x7BA1;&#x5360;&#x4EBA;&#x53E3;&#x5927;&#x591A;&#x6570;&#x519C;&#x6C11;&#x6001;&#x5EA6;&#x66A7;&#x6627;&#xFF0C;&#x4F46;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x4F9D;&#x9760;&#x5DE5;&#x4EBA;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x80FD;&#x5728;&#x4EFB;&#x4F55;&#x9650;&#x4E8E;&#x57CE;&#x5E02;&#x7684;&#x9009;&#x4E3E;&#x4E2D;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF1B;&#x4F9D;&#x9760;&#x58EB;&#x5175;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x6D3E;&#x9A7B;&#x7684;&#x653F;&#x59D4;&#x53EF;&#x4EE5;&#x5E26;&#x9886;&#x65E7;&#x519B;&#x961F;&#x6539;&#x7F16;&#x7684;&#x7EA2;&#x519B;&#x6253;&#x8D25;&#x6240;&#x6709;&#x654C;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C3D;&#x7BA1;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x3001;&#x5C11;&#x6570;&#x4EBA;&#x51B3;&#x5B9A;&#x653F;&#x7B56;&#x7684;&#x515A;&#xFF0C;&#x5E76;&#x4E14;&#x9886;&#x5BFC;&#x8005;&#x672C;&#x80FD;&#x5730;&#x60F3;&#x4E3B;&#x5BFC;&#x4E00;&#x5207;&#xFF0C;&#x65E9;&#x671F;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x548C;&#x7EA2;&#x519B;&#x4F9D;&#x7136;&#x5E26;&#x6709;&#x5F88;&#x5927;&#x7684;&#x6C11;&#x4E3B;&#x8272;&#x5F69;&#xFF0C;&#x81F3;&#x5C11;&#x5DE5;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x82CF;&#x7EF4;&#x57C3;&#x91CC;&#x7545;&#x6240;&#x6B32;&#x8A00;&#xFF0C;&#x5E76;&#x5BF9;&#x4E00;&#x4E9B;&#x5C40;&#x90E8;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x3002;&#x58EB;&#x5175;&#x59D4;&#x5458;&#x4F1A;&#x79EF;&#x6781;&#x505A;&#x51FA;&#x51B3;&#x8BAE;&#xFF0C;&#x751A;&#x81F3;&#x9891;&#x9891;&#x538B;&#x5012;&#x653F;&#x59D4;&#x7684;&#x547D;&#x4EE4;&#x3002;1918&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x82CF;&#x7EF4;&#x57C3;&#x7ACB;&#x6CD5;&#x6388;&#x4E88;&#x5168;&#x4F53;18&#x5C81;&#x4EE5;&#x4E0A;&#x52B3;&#x52A8;&#x8005;&#x9009;&#x4E3E;&#x6743;&#xFF0C;&#x9009;&#x4E3E;&#x6743;&#x8986;&#x76D6;&#x6BD4;&#x4F8B;&#x8D85;&#x8D8A;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x3002;&#x8FDF;&#x81F3;1925&#x5E74;&#xFF0C;&#x8FD8;&#x6709;&#x5217;&#x5B81;&#x683C;&#x52D2;&#x9752;&#x5E74;&#x56E2;&#x7701;&#x59D4;&#x901A;&#x8FC7;&#x51B3;&#x8BAE;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x82CF;&#x5171;14&#x5927;&#x51B3;&#x8BAE;&#x7684;&#x4E8B;&#x4F8B;&#x3002;&#x4F46;&#x5230;&#x4E86;&#x65AF;&#x5927;&#x6797;&#x65F6;&#x4EE3;&#xFF0C;&#x515A;&#x59D4;&#x901A;&#x8FC7;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x5916;&#x58F3;&#x638C;&#x7BA1;&#x4E00;&#x5207;&#xFF0C;&#x4E0A;&#x7EA7;&#x515A;&#x59D4;&#x7684;&#x51B3;&#x8BAE;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x5426;&#x5B9A;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x8D28;&#x7591;&#xFF0C;&#x5DF2;&#x6709;&#x7684;&#x6C11;&#x4E3B;&#x8272;&#x5F69;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x3002;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#x662F;&#x5728;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#x5316;&#x548C;&#x57CE;&#x5E02;&#x5316;&#x90FD;&#x5927;&#x5927;&#x52A0;&#x5FEB;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#x8FDB;&#x884C;&#x7684;&#x3002;1925&#x5E74;&#x7684;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x6BD4;&#x4F8B;&#x662F;17%&#xFF0C;&#x4E8C;&#x6218;&#x524D;&#x5915;&#x589E;&#x52A0;&#x5230;33%&#xFF0C;&#x4ECE;&#x9769;&#x547D;&#x65F6;&#x671F;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x672C;&#x5E94;&#x5927;&#x5927;&#x7684;&#x6269;&#x5C55;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x652F;&#x6301;&#x7387;&#xFF0C;&#x5E76;&#x4FC3;&#x4F7F;&#x653F;&#x6CBB;&#x6C11;&#x4E3B;&#x5316;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;&#x8FD9;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x5730;&#x5F52;&#x7ED3;&#x4E3A;&#x65AF;&#x5927;&#x6797;&#x7684;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x9760;&#x519B;&#x4E8B;&#x6597;&#x4E89;&#x8D77;&#x5BB6;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x88AB;&#x8FEB;&#x4FDD;&#x6301;&#x534A;&#x519B;&#x4E8B;&#x5316;&#x7684;&#x96C6;&#x6743;&#x4F53;&#x5236;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#x3002;&#x4F46;&#x5728;&#x7B2C;&#x4E00;&#x4EE3;&#x7684;&#x9769;&#x547D;&#x8005;&#x4E2D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x5217;&#x5B81;&#x81EA;&#x5DF1;&#xFF0C;&#x66FE;&#x771F;&#x8BDA;&#x5730;&#x76F8;&#x4FE1;&#x53EF;&#x4EE5;&#x4F9D;&#x636E;&#x4EBA;&#x6C11;&#x7684;&#x6C11;&#x4E3B;&#x51B3;&#x7B56;&#x6765;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#xFF0C;&#x5E76;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x7ED3;&#x6784;&#x53EF;&#x4EE5;&#x81EA;&#x7136;&#x5730;&#x63A8;&#x8FDB;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5EFA;&#x8BBE;&#x3001;&#x4FC3;&#x6210;&#x4E00;&#x4E2A;&#x5BCC;&#x5F3A;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x4E00;&#x8D2F;&#x4E3B;&#x5F20;&#x3002;&#x4F46;&#x4EE5;&#x5F80;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5E76;&#x6CA1;&#x6709;&#x8BB2;&#x8FF0;&#x5982;&#x4F55;&#x5728;&#x9769;&#x547D;&#x80DC;&#x5229;&#x540E;&#x5EFA;&#x8BBE;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x53EA;&#x662F;&#x62BD;&#x8C61;&#x5730;&#x8BA4;&#x4E3A;&#x6C11;&#x4E3B;&#x662F;&#x666E;&#x4E16;&#x4EF7;&#x503C;&#xFF0C;&#x5E94;&#x5F53;&#x5B9E;&#x884C;&#x3002;&#x4E00;&#x4E9B;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5982;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x7684;&#x6210;&#x5458;&#x4EEC;&#x4F9D;&#x7167;&#x6A21;&#x7CCA;&#x7684;&#x76F4;&#x89C9;&#x548C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x7B80;&#x5355;&#x6307;&#x793A;&#x53BB;&#x5B9E;&#x8DF5;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x4EE5;&#x666E;&#x9009;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x8BA9;&#x4E13;&#x4E1A;&#x59D4;&#x5458;&#x4F1A;+&#x975E;&#x5E38;&#x8BBE;&#x4F4E;&#x85AA;&#x5B98;&#x50DA;&#x8D1F;&#x8D23;&#x793E;&#x4F1A;&#x4E8B;&#x52A1;&#x7684;&#x653F;&#x5E9C;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x653F;&#x5E9C;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x5730;&#x5229;&#x7528;&#x5DF4;&#x9ECE;&#x8D44;&#x6E90;&#xFF0C;&#x6700;&#x540E;&#x81EA;&#x53D6;&#x706D;&#x4EA1;&#xFF0C;&#x5B9E;&#x5C5E;&#x6076;&#x4F8B;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x73B0;&#x5728;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x80FD;&#x505A;&#x7684;&#x53EA;&#x6709;&#x7EE7;&#x7EED;&#x5C1D;&#x8BD5;&#xFF0C;&#x4F9D;&#x7167;&#x76F4;&#x89C9;&#x884C;&#x4E8B;&#x3002;&#x6B63;&#x5982;&#x65B0;&#x653F;&#x6743;&#x5C06;&#x571F;&#x5730;&#x5206;&#x7ED9;&#x519C;&#x6C11;&#xFF0C;&#x540C;&#x65F6;&#x6467;&#x6BC1;&#x4E86;&#x65E7;&#x653F;&#x6743;&#x63A0;&#x593A;&#x7CAE;&#x98DF;&#x5269;&#x4F59;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E00;&#x6837;&#xFF1B;&#x65E9;&#x671F;&#x9769;&#x547D;&#x8005;&#x5728;&#x4FDD;&#x7559;&#x4E86;&#x9009;&#x4E3E;&#x5236;&#x5EA6;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5C06;&#x6B27;&#x7F8E;&#x5217;&#x5F3A;&#x5728;&#x57FA;&#x5C42;&#x6295;&#x7968;&#x4E4B;&#x4E0A;&#x7684;&#x590D;&#x6742;&#x3001;&#x5E9E;&#x5927;&#x7684;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x65A5;&#x4E3A;&#x8D44;&#x672C;&#x4E13;&#x653F;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x4E88;&#x91C7;&#x7EB3;&#x3002;&#x5BA2;&#x89C2;&#x7684;&#x8BF4;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x8FD9;&#x4E00;&#x8BBA;&#x65AD;&#x5E76;&#x65E0;&#x95EE;&#x9898;&#x3002;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7ECF;&#x6D4E;&#x5DE5;&#x5177;&#x548C;&#x5BA3;&#x4F20;&#x8BF1;&#x5BFC;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8D35;&#x65CF;&#x9662;&#x3001;&#x738B;&#x5BA4;&#x3001;&#x534A;&#x5C01;&#x95ED;&#x7684;&#x519B;&#x5B98;&#x56E2;&#x7B49;&#x4FDD;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x65E7;&#x5F0F;&#x7EDF;&#x6CBB;&#x673A;&#x6784;&#xFF0C;&#x6B27;&#x7F8E;&#x7684;&#x653F;&#x515A;&#x653F;&#x6CBB;&#x5F97;&#x4EE5;&#x4E00;&#x65B9;&#x9762;&#x8BA9;&#x9009;&#x4E3E;&#x4EBA;&#x5F97;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x53C2;&#x4E0E;&#x611F;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x57FA;&#x672C;&#x4FDD;&#x8BC1;&#x4E86;&#x91CD;&#x8981;&#x51B3;&#x7B56;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x5927;&#x8D44;&#x672C;&#x6269;&#x5F20;&#x7684;&#x8981;&#x6C42;&#x3002;&#x8FD9;&#x786E;&#x5B9E;&#x4E0D;&#x662F;&#x201C;&#x4EBA;&#x6C11;&#x7EDF;&#x6CBB;&#x56FD;&#x5BB6;&#x201D;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EBA;&#x6C11;&#x5F97;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8FD9;&#x79CD;&#x4F53;&#x5236;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x5185;&#x6709;&#x6548;&#x5730;&#x7684;&#x8FDE;&#x63A5;&#x57FA;&#x5C42;&#x9009;&#x4E3E;&#x548C;&#x9AD8;&#x5C42;&#x51B3;&#x7B56;&#xFF0C;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x56FD;&#x5BB6;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x8FD0;&#x884C;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x4E9B;&#x4E0A;&#x5C42;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x5E76;&#x6D88;&#x706D;&#x4E86;&#x5B83;&#x5B58;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x57FA;&#x7840;&#xFF0C;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x5355;&#x7EAF;&#x7684;&#x9009;&#x4E3E;&#x548C;&#x8BAE;&#x884C;&#x5408;&#x4E00;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#xFF0C;&#x5373;&#x4FBF;&#x53EA;&#x662F;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x53EA;&#x9009;&#x4E3E;&#x5236;&#x5EA6;&#x7684;&#x201C;&#x6C11;&#x4E3B;&#x201D;&#x4F53;&#x5236;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x6CA1;&#x6709;&#x4E86;&#x4EE5;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x7ED3;&#x5408;&#x7684;&#x653F;&#x515A;&#xFF0C;&#x5206;&#x6563;&#x7684;&#x9009;&#x4E3E;&#x4EBA;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x76D8;&#x6563;&#x6C99;&#xFF1B;&#x6CA1;&#x6709;&#x4E86;&#x7A33;&#x5B9A;&#x7684;&#x6280;&#x672F;&#x5B98;&#x50DA;&#xFF0C;&#x7BA1;&#x7406;&#x5927;&#x578B;&#x793E;&#x4F1A;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF1B;&#x8D35;&#x65CF;&#x96C6;&#x56E2;&#x548C;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x957F;&#x671F;&#x6218;&#x7565;&#x5374;&#x5FC5;&#x987B;&#x6709;&#x5408;&#x683C;&#x7684;&#x5236;&#x8BA2;&#x8005;&#x3002;&#x81F3;&#x4E8E;&#x6307;&#x6325;&#x519B;&#x961F;&#x8D62;&#x5F97;&#x6218;&#x4E89;&#xFF0C;&#x5728;&#x9669;&#x6076;&#x7684;&#x56FD;&#x9645;&#x73AF;&#x5883;&#x4E2D;&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4EE5;&#x6700;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x5B8C;&#x6210;&#x5DE5;&#x4E1A;&#x5316;&#x7B49;&#x76EE;&#x6807;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x80FD;&#x9760;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x6C11;&#x4E3B;&#x7406;&#x5FF5;&#x548C;&#x5584;&#x826F;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x4EEC;&#x5728;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x95EE;&#x9898;&#x4E0A;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x5374;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x53D1;&#x73B0;&#xFF0C;&#x96C6;&#x6743;&#x7684;&#x515A;&#x673A;&#x5173;&#x624D;&#x80FD;&#x4ECE;&#x5404;&#x4E2A;&#x5C42;&#x6B21;&#x505A;&#x51FA;&#x6709;&#x6548;&#x51B3;&#x7B56;&#xFF0C;&#x8FD8;&#x80FD;&#x9AD8;&#x6548;&#x7387;&#x5730;&#x4FDD;&#x8BC1;&#x51B3;&#x7B56;&#x5F97;&#x5230;&#x5B9E;&#x65BD;&#x3002;&#x4E8E;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x673A;&#x5173;&#x6E10;&#x6E10;&#x6210;&#x4E3A;&#x57FA;&#x5C42;&#x5355;&#x4F4D;&#x4E4B;&#x4E0A;&#x7684;&#x771F;&#x6B63;&#x6743;&#x529B;&#x673A;&#x6784;&#xFF0C;&#x5E76;&#x5728;&#x6218;&#x4E89;&#x548C;&#x7BA1;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x8003;&#x9A8C;&#x4E2D;&#x6DD8;&#x6C70;&#x4E86;&#x5176;&#x4ED6;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x3002;&#x82CF;&#x8054;&#x5EFA;&#x56FD;&#x540E;&#xFF0C;&#x9769;&#x547D;&#x8005;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x66F4;&#x5408;&#x9002;&#x7684;&#x5236;&#x5EA6;&#x6765;&#x53D6;&#x4EE3;&#x5171;&#x4EA7;&#x515A;&#x673A;&#x6784;&#x4E13;&#x653F;&#xFF0C;&#x9762;&#x4E34;&#x7684;&#x751F;&#x5B58;&#x538B;&#x529B;&#x5374;&#x6BEB;&#x4E0D;&#x51CF;&#x8F7B;&#xFF0C;&#x4E8E;&#x662F;&#x515A;&#x673A;&#x5173;&#x4E13;&#x653F;&#x7684;&#x6A21;&#x5F0F;&#x8D8A;&#x6765;&#x8D8A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x6700;&#x7EC8;&#x4FC3;&#x6210;&#x4E86;&#x7EDD;&#x5BF9;&#x96C6;&#x6743;&#x4F53;&#x5236;&#x7684;&#x5F62;&#x6210;&#x3002;&#x4E0E;&#x5176;&#x540C;&#x65F6;&#xFF0C;&#x7A33;&#x5B9A;&#x7684;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x961F;&#x4F0D;&#xFF0C;&#x51C6;&#x8D35;&#x65CF;&#x96C6;&#x56E2;&#x3001;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x7B49;&#x5236;&#x5EA6;&#x5F00;&#x59CB;&#x91CD;&#x5EFA;&#x6216;&#x65B0;&#x5EFA;&#xFF1B;&#x82CF;&#x8054;&#x7684;&#x5BA3;&#x4F20;&#x673A;&#x6784;&#x8D1F;&#x8D23;&#x9F13;&#x5439;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x7684;&#x5408;&#x6CD5;&#x6027;&#xFF1B;&#x5DE5;&#x4EBA;&#x4EEC;&#x5F97;&#x5230;&#x4E86;&#x798F;&#x5229;&#xFF0C;&#x5728;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x7528;&#x53EF;&#x601C;&#x7684;&#x6743;&#x529B;&#x51B3;&#x5B9A;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x6027;&#x4E8B;&#x52A1;&#xFF1B;&#x5B89;&#x5168;&#x673A;&#x5173;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x6D88;&#x706D;&#x4E0D;&#x5B89;&#x5B9A;&#x56E0;&#x7D20;&#x3002;&#x5750;&#x5728;&#x6743;&#x529B;&#x91D1;&#x5B57;&#x5854;&#x6700;&#x9AD8;&#x5C42;&#x7684;&#x65AF;&#x5927;&#x6797;&#x6210;&#x4E86;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x8C61;&#x5F81;&#x3002;</p>
<p>&#x4ECE;&#x5341;&#x6708;&#x9769;&#x547D;&#x5230;&#x65AF;&#x5927;&#x6797;&#x65F6;&#x4EE3;&#xFF0C;&#x5145;&#x6EE1;&#x6FC0;&#x60C5;&#x548C;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x7684;&#x65E9;&#x671F;&#x9769;&#x547D;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#x6D88;&#x5931;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7A77;&#x56F0;&#x3001;&#x843D;&#x540E;&#x3001;&#x611A;&#x6627;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x82CF;&#x7EF4;&#x57C3;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5171;&#x548C;&#x56FD;&#x8054;&#x76DF;&#x78BE;&#x788E;&#x4E86;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x548C;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x4E3A;&#x4EBF;&#x4E07;&#x4EBA;&#x63D0;&#x4F9B;&#x4E86;&#x66F4;&#x5BCC;&#x8DB3;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x65B0;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x82CF;&#x8054;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x529B;&#x91CF;&#x4FDD;&#x536B;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x4E3A;&#x66F4;&#x6B8B;&#x9177;&#x7684;&#x4E0B;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x505A;&#x597D;&#x4E86;&#x51C6;&#x5907;&#x3002;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x7684;&#x9769;&#x547D;&#x8005;&#x56E0;&#x6B64;&#x632F;&#x594B;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x6761;&#x524D;&#x666F;&#x5149;&#x660E;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x4F46;&#x66F4;&#x539F;&#x6559;&#x65E8;&#x5316;&#x7684;&#x6258;&#x6D3E;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5BF9;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x82CF;&#x8054;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#xFF0C;&#x6D41;&#x4EA1;&#x7684;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x8BC4;&#x8BBA;&#x8BF4;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x2026;.&#x9886;&#x5BFC;&#x96C6;&#x56E2;&#x4E0D;&#x662F;&#x516C;&#x5F00;&#x5BA3;&#x5E03;&#xFF0C;&#x2018;&#x6211;&#x4EEC;&#x5DF2;&#x88AB;&#x8BC1;&#x660E;&#x8FC7;&#x4E8E;&#x8D2B;&#x7A77;&#x548C;&#x65E0;&#x77E5;&#xFF0C;&#x4E0D;&#x80FD;&#x521B;&#x9020;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x513F;&#x8F88;&#x548C;&#x5B59;&#x8F88;&#x5C06;&#x4F1A;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x2019;&#x3002;&#x4E0E;&#x6B64;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F3A;&#x8FEB;&#x4EBA;&#x4EEC;&#x5728;&#x5DF2;&#x88AB;&#x6253;&#x788E;&#x7684;&#x5BB6;&#x5EAD;&#x7684;&#x5916;&#x58F3;&#x4E0B;&#x91CD;&#x65B0;&#x80F6;&#x5408;&#x8D77;&#x6765;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x5728;&#x80C1;&#x8FEB;&#x4E4B;&#x4E0B;&#x7684;&#x8054;&#x5408;&#xFF0C;&#x5C31;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x795E;&#x5723;&#x7684;&#x5185;&#x6838;&#x3002;&#x5F88;&#x96BE;&#x770B;&#x6E05;&#x695A;&#x8FD9;&#x6B21;&#x5012;&#x9000;&#x7684;&#x8303;&#x56F4;&#x2026;&#x2026;&#x201D;&#x3002;&#x6258;&#x6D3E;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x662F;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x8FD0;&#x52A8;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x4E43;&#x81F3;&#x6574;&#x4E2A;&#x82CF;&#x5171;&#x9886;&#x5BFC;&#x96C6;&#x56E2;&#x6CA1;&#x6709;&#x80CC;&#x53DB;&#x6216;&#x6BC1;&#x706D;&#x5B83;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x4E2A;&#x4EBA;&#x610F;&#x5FD7;&#x4F9D;&#x65E7;&#x8981;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x670D;&#x4ECE;&#x6B8B;&#x9177;&#x7684;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-25.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 从萧条到备战">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从列宁到斯大林","level":"27","depth":0,"previous":{"title":"从萧条到备战","level":"26","depth":0,"path":"content/chapter-25.md","ref":"content/chapter-25.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-26.md","mtime":"2017-06-20T16:56:08.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

