
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>苏联的工业化 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-25.html" />
    
    
    <link rel="prev" href="chapter-23.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >苏联的工业化</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x5316;">&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x5316;</h1>
<p>20&#x4E16;&#x7EAA;20&#x5E74;&#x4EE3;&#xFF0C;&#x5F53;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x5E26;&#x9886;&#x5DE5;&#x4EBA;&#x4E0E;&#x58EB;&#x5175;&#x53D6;&#x5F97;&#x5185;&#x6218;&#x80DC;&#x5229;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x63A5;&#x6536;&#x4E86;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7EDD;&#x671B;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x6B63;&#x5982;&#x5927;&#x8427;&#x6761;&#x6240;&#x8BC1;&#x5B9E;&#x7684;&#xFF1A;&#x5BCC;&#x5EB6;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x8DCC;&#x843D;&#x4E00;&#x534A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5DF2;&#x662F;&#x6447;&#x6447;&#x6B32;&#x5760;&#x3002;&#x800C;&#x6218;&#x524D;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x4E0D;&#x8DB3;&#x7F8E;&#x56FD;1/8&#x7684;&#x4FC4;&#x56FD;&#xFF0C;&#x5728;&#x7ECF;&#x5386;8&#x5E74;&#x6218;&#x4E71;&#x540E;&#x5DE5;&#x4E1A;&#x4EA7;&#x91CF;&#x4E0D;&#x8DB3;&#x6218;&#x524D;&#x7684;1/10&#xFF0C;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x53EA;&#x6709;&#x6218;&#x524D;&#x7684;40%&#x3002;1921&#x5E74;&#x4FC4;&#x56FD;&#x5927;&#x65F1;&#xFF0C;&#x521A;&#x521A;&#x7ED3;&#x675F;&#x6218;&#x4E71;&#x7684;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6551;&#x707E;&#x50A8;&#x5907;&#xFF0C;&#x9AD8;&#x5C14;&#x57FA;&#x51FA;&#x9762;&#xFF0C;&#x8BF7;&#x6C42;&#x654C;&#x5BF9;&#x4E16;&#x754C;&#x63D0;&#x4F9B;&#x7CAE;&#x98DF;&#x63F4;&#x52A9;&#xFF0C;&#x633D;&#x6551;&#x8FD9;&#x4E2A;&#x201C;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x3001;&#x9640;&#x65AF;&#x59A5;&#x8036;&#x592B;&#x65AF;&#x57FA;&#x3001;&#x5DF4;&#x752B;&#x6D1B;&#x592B;&#x548C;&#x683C;&#x6797;&#x5361;&#x7684;&#x56FD;&#x5BB6;&#x201D;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x5E9C;&#x88AB;&#x8FEB;&#x638F;&#x7A7A;&#x56FD;&#x5E93;&#xFF0C;&#x62FF;&#x6700;&#x540E;&#x7684;&#x4E00;&#x7B14;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x8D2D;&#x4E70;&#x7CAE;&#x98DF;&#x800C;&#x4E0D;&#x662F;&#x6025;&#x9700;&#x7684;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x3002;&#x6C34;&#x5175;&#x548C;&#x5DE5;&#x4EBA;&#x4E00;&#x5411;&#x662F;&#x65B0;&#x653F;&#x6743;&#x7684;&#x6700;&#x575A;&#x5B9A;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x6B64;&#x523B;&#x4E5F;&#x5F00;&#x59CB;&#x4EE5;&#x66B4;&#x529B;&#x8868;&#x793A;&#x4ED6;&#x4EEC;&#x7684;&#x4E0D;&#x6EE1;&#x3002;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x7AD9;&#x5230;&#x4E86;&#x60AC;&#x5D16;&#x8FB9;&#x7F18;&#x2014;&#x2014;&#x6216;&#x8BB8;&#x5DF2;&#x7ECF;&#x5728;&#x5F80;&#x4E0B;&#x6389;&#x4E86;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x5728;&#x5168;&#x4E16;&#x754C;&#x5EFA;&#x8BBE;&#x81EA;&#x5DF1;&#x627F;&#x8BFA;&#x7684;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x4EE5;&#x524D;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x89E3;&#x51B3;&#x672C;&#x56FD;&#x7684;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4FC4;&#x56FD;&#x5B9E;&#x884C;&#x7684;&#x662F;&#x6218;&#x65F6;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#xFF0C;&#x5373;&#x5728;&#x4E0D;&#x6539;&#x53D8;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5F81;&#x96C6;&#x4E00;&#x5207;&#x5269;&#x4F59;&#x8D44;&#x6E90;&#x5E76;&#x4EE5;&#x6307;&#x4EE4;&#x8FDB;&#x884C;&#x5206;&#x914D;&#x3002;&#x5728;&#x65F6;&#x523B;&#x9700;&#x8981;&#x5411;&#x5173;&#x952E;&#x70B9;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x7684;&#x6218;&#x65F6;&#x72B6;&#x6001;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x53D6;&#x6D88;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4ECE;1922&#x5E74;&#x5230;&#x5217;&#x5B81;&#x901D;&#x4E16;&#x540E;&#x7684;1926&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x5B9E;&#x65BD;&#x7684;&#x662F;&#x201C;&#x65B0;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x7531;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#x94F6;&#x884C;&#x3001;&#x5916;&#x8D38;&#x3001;&#x548C;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x5176;&#x4F59;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#xFF0C;&#x5E76;&#x4E50;&#x4E8E;&#x4E0E;&#x5916;&#x56FD;&#x8D44;&#x672C;&#x5408;&#x4F5C;&#x3002;&#x7531;&#x4E8E;&#x6218;&#x524D;&#x7684;&#x4FC4;&#x56FD;&#x53EA;&#x6709;1.75%&#x7684;&#x4EBA;&#x53E3;&#x4ECE;&#x4E8B;&#x5DE5;&#x4E1A;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x82CF;&#x8054;&#x51E0;&#x4E4E;&#x6062;&#x590D;&#x4E86;&#x65E7;&#x6C99;&#x4FC4;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x3002;&#x552F;&#x4E00;&#x7684;&#x4E0D;&#x540C;&#x6B63;&#x5982;&#x5217;&#x5B81;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6C99;&#x7687;&#x5236;&#x5EA6;&#x7531;&#x4E8E;&#x6709;&#x4E86;13&#x4E07;&#x8D35;&#x65CF;&#x4FBF;&#x80FD;&#x7EF4;&#x6301;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;,&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x62E5;&#x6709;24&#x4E07;&#x5FE0;&#x8BDA;&#x6D3B;&#x52A8;&#x5206;&#x5B50;&#x7684;&#x515A;&#x575A;&#x6301;&#x51E0;&#x5341;&#x5E74;&#x5462;?&#x201D;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#xFF08;&#x5DF2;&#x66F4;&#x540D;&#x4E3A;&#x5171;&#x4EA7;&#x515A;&#xFF09;&#x6267;&#x653F;&#x4E0D;&#x4E45;&#xFF0C;&#x6210;&#x5458;&#x5927;&#x591A;&#x7ECF;&#x8FC7;&#x6218;&#x4E89;&#x8003;&#x9A8C;&#x4E0E;&#x7B5B;&#x9009;&#xFF0C;&#x8150;&#x8D25;&#x4E0E;&#x4E2A;&#x4EBA;&#x7279;&#x6743;&#x5C1A;&#x672A;&#x8513;&#x5EF6;&#xFF0C;&#x56E0;&#x6B64;&#x6D3B;&#x529B;&#x548C;&#x6548;&#x7387;&#x8FDC;&#x9AD8;&#x4E8E;&#x6C99;&#x4FC4;&#x76F8;&#x5F53;&#x8150;&#x5316;&#x7684;&#x8D35;&#x65CF;&#x7FA4;&#x4F53;&#xFF0C;&#x7BA1;&#x7406;&#x6210;&#x672C;&#x5374;&#x4F4E;&#x7684;&#x591A;&#x3002;&#x5728;&#x65B0;&#x7684;&#x6743;&#x529B;&#x6838;&#x5FC3;&#x7BA1;&#x7406;&#x4E0B;&#xFF0C;&#x4FC4;&#x56FD;&#x5DE5;&#x519C;&#x4E1A;&#x4EA7;&#x91CF;&#x4E8E;1927&#x5E74;&#x8D85;&#x8D8A;&#x4E86;&#x6218;&#x524D;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6BCF;&#x5E74;40&#x7F8E;&#x5706;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x548C;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x7684;&#x5141;&#x8BFA;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#x3002;&#x7B80;&#x5355;&#x7684;&#x4EE5;&#x7EA2;&#x8272;&#x5B98;&#x50DA;&#x53D6;&#x4EE3;&#x8D35;&#x65CF;&#x7684;&#x4F4D;&#x7F6E;&#x4E5F;&#x6839;&#x672C;&#x4E0D;&#x7B26;&#x5408;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7406;&#x60F3;&#x3002;&#x66F4;&#x81F4;&#x547D;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#xFF1A;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x662F;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x4F46;&#x5B83;&#x548C;&#x6C99;&#x4FC4;&#x4E00;&#x6837;&#xFF0C;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x6765;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x3002;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x5DF2;&#x7ECF;&#x8BC1;&#x660E;&#xFF0C;&#x7EE7;&#x627F;&#x6C99;&#x4FC4;&#x7684;&#x653F;&#x7B56;&#x610F;&#x5473;&#x7740;&#x7EE7;&#x7EED;&#x63A5;&#x53D7;&#x5DE5;&#x4E1A;&#x5316;&#x4E16;&#x754C;&#x7684;&#x534A;&#x8FB9;&#x7F18;&#x5730;&#x4F4D;&#xFF0C;&#x4E0E;&#x53D1;&#x8FBE;&#x5DE5;&#x4E1A;&#x56FD;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5FB7;&#x56FD;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x8D8A;&#x62C9;&#x8D8A;&#x5927;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5BF9;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x8FDB;&#x884C;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x7B49;&#x5230;&#x7EA2;&#x8272;&#x5B98;&#x50DA;&#x8715;&#x5316;&#x6210;&#x65B0;&#x8D35;&#x65CF;&#xFF0C;&#x7B49;&#x5230;&#x7EA2;&#x519B;&#x5931;&#x53BB;&#x9510;&#x6C14;&#xFF0C;&#x9769;&#x547D;&#x548C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5C31;&#x5C06;&#x6210;&#x4E3A;&#x5357;&#x67EF;&#x4E00;&#x68A6;&#xFF0C;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x4E5F;&#x53EF;&#x80FD;&#x6CA6;&#x4E3A;&#x534A;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x610F;&#x8BC6;&#x5230;&#x5FC5;&#x987B;&#x627E;&#x51FA;&#x4E00;&#x6761;&#x4ECE;&#x672A;&#x6709;&#x4EBA;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#x3002;&#x8FD9;&#x6761;&#x8DEF;&#x4E0D;&#x5149;&#x8981;&#x6D88;&#x706D;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD8;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC5;&#x901F;&#x5BCC;&#x5F3A;&#x3002;</p>
<p>&#x5217;&#x5B81;&#x901D;&#x4E8E;1924&#x5E74;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x4E5F;&#x4E0D;&#x5FC5;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x540E;&#x7EE7;&#x8005;&#x5219;&#x65E0;&#x53EF;&#x56DE;&#x907F;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x4E0D;&#x80FD;&#x5E2E;&#x4EC0;&#x4E48;&#x5FD9;&#x3002;&#x4EE5;&#x6069;&#x683C;&#x65AF;&#x7684;&#x300A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x539F;&#x7406;&#x300B;&#x4E3A;&#x4F8B;&#xFF0C;&#x63D0;&#x51FA;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x65E0;&#x975E;&#x662F;&#xFF1A;</p>
<ol>
<li>&#x7528;&#x7D2F;&#x8FDB;&#x7A0E;&#x3001;&#x9AD8;&#x989D;&#x9057;&#x4EA7;&#x7A0E;&#x3001;&#x53D6;&#x6D88;&#x65C1;&#x7CFB;&#x4EB2;&#x5C5E;(&#x5144;&#x5F1F;&#x3001;&#x4F84;&#x7525;&#x7B49;)&#x7EE7;&#x627F;&#x6743;&#x3001;&#x5F3A;&#x5236;&#x516C;&#x503A;&#x7B49;&#x6765;&#x9650;&#x5236;&#x79C1;&#x6709;&#x5236;&#x3002;</li>
<li>&#x4E00;&#x90E8;&#x5206;&#x7528;&#x56FD;&#x5BB6;&#x5DE5;&#x4E1A;&#x7ADE;&#x4E89;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x76F4;&#x63A5;&#x7528;&#x7EB8;&#x5E01;&#x8D4E;&#x4E70;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x9010;&#x6B65;&#x5265;&#x593A;&#x571F;&#x5730;&#x6240;&#x6709;&#x8005;&#x3001;&#x5DE5;&#x5382;&#x4E3B;&#x3001;&#x94C1;&#x8DEF;&#x6240;&#x6709;&#x8005;&#x548C;&#x8239;&#x4E3B;&#x7684;&#x8D22;&#x4EA7;&#x3002;</li>
<li>&#x6CA1;&#x6536;&#x4E00;&#x5207;&#x53CD;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6C11;&#x7684;&#x6D41;&#x4EA1;&#x5206;&#x5B50;&#x548C;&#x53DB;&#x4E71;&#x5206;&#x5B50;&#x7684;&#x8D22;&#x4EA7;&#x3002;</li>
<li>&#x5728;&#x56FD;&#x5BB6;&#x519C;&#x573A;&#x3001;&#x5DE5;&#x5382;&#x548C;&#x4F5C;&#x574A;&#x4E2D;&#x7EC4;&#x7EC7;&#x52B3;&#x52A8;&#x6216;&#x8005;&#x8BA9;&#x65E0;&#x4EA7;&#x8005;&#x5C31;&#x4E1A;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x6D88;&#x9664;&#x5DE5;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x5E76;&#x8FEB;&#x4F7F;&#x8FD8;&#x5B58;&#x5728;&#x7684;&#x5382;&#x4E3B;&#x652F;&#x4ED8;&#x540C;&#x56FD;&#x5BB6;&#x4E00;&#x6837;&#x9AD8;&#x7684;&#x5DE5;&#x8D44;&#x3002;</li>
<li>&#x5BF9;&#x793E;&#x4F1A;&#x5168;&#x4F53;&#x6210;&#x5458;&#x5B9E;&#x884C;&#x540C;&#x6837;&#x7684;&#x52B3;&#x52A8;&#x4E49;&#x52A1;&#x5236;&#xFF0C;&#x76F4;&#x5230;&#x5B8C;&#x5168;&#x5E9F;&#x9664;&#x79C1;&#x6709;&#x5236;&#x4E3A;&#x6B62;&#x3002;&#x6210;&#x7ACB;&#x4EA7;&#x4E1A;&#x519B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x519C;&#x4E1A;&#x65B9;&#x9762;&#x3002;</li>
<li>&#x901A;&#x8FC7;&#x62E5;&#x6709;&#x56FD;&#x5BB6;&#x8D44;&#x672C;&#x7684;&#x56FD;&#x5BB6;&#x94F6;&#x884C;&#xFF0C;&#x628A;&#x4FE1;&#x8D37;&#x7CFB;&#x7EDF;&#x548C;&#x91D1;&#x878D;&#x4E1A;&#x96C6;&#x4E2D;&#x5728;&#x56FD;&#x5BB6;&#x624B;&#x91CC;&#x3002;&#x53D6;&#x6D88;&#x4E00;&#x5207;&#x79C1;&#x4EBA;&#x94F6;&#x884C;&#x548C;&#x94F6;&#x884C;&#x5BB6;&#x3002;</li>
<li>&#x968F;&#x7740;&#x56FD;&#x5BB6;&#x62E5;&#x6709;&#x7684;&#x8D44;&#x672C;&#x548C;&#x5DE5;&#x4EBA;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x589E;&#x52A0;&#x56FD;&#x5BB6;&#x5DE5;&#x5382;&#x3001;&#x4F5C;&#x574A;&#x3001;&#x94C1;&#x8DEF;&#x548C;&#x8239;&#x8236;&#xFF0C;&#x5F00;&#x57A6;&#x4E00;&#x5207;&#x8352;&#x5730;&#xFF0C;&#x6539;&#x826F;&#x5DF2;&#x57A6;&#x571F;&#x5730;&#x7684;&#x571F;&#x58E4;&#x3002;</li>
<li>&#x6240;&#x6709;&#x7684;&#x513F;&#x7AE5;&#xFF0C;&#x4ECE;&#x80FD;&#x591F;&#x79BB;&#x5F00;&#x6BCD;&#x4EB2;&#x7167;&#x987E;&#x7684;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x90FD;&#x7531;&#x56FD;&#x5BB6;&#x51FA;&#x94B1;&#x5728;&#x56FD;&#x5BB6;&#x8BBE;&#x65BD;&#x4E2D;&#x53D7;&#x6559;&#x80B2;&#x3002;&#x628A;&#x6559;&#x80B2;&#x548C;&#x751F;&#x4EA7;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x3002;</li>
<li>&#x5728;&#x56FD;&#x6709;&#x571F;&#x5730;&#x4E0A;&#x5EFA;&#x7B51;&#x5927;&#x53A6;&#xFF0C;&#x4F5C;&#x4E3A;&#x516C;&#x6C11;&#x516C;&#x793E;&#x7684;&#x516C;&#x5171;&#x4F4F;&#x5B85;&#x3002;&#x516C;&#x6C11;&#x516C;&#x793E;&#x5C06;&#x4ECE;&#x4E8B;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x548C;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x5C06;&#x628A;&#x57CE;&#x5E02;&#x548C;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x4F18;&#x70B9;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x907F;&#x514D;&#x4E8C;&#x8005;&#x7684;&#x7247;&#x9762;&#x6027;&#x548C;&#x7F3A;&#x70B9;&#x3002;</li>
<li>&#x62C6;&#x6BC1;&#x4E00;&#x5207;&#x4E0D;&#x5408;&#x536B;&#x751F;&#x6761;&#x4EF6;&#x7684;&#x3001;&#x5EFA;&#x7B51;&#x5F97;&#x5F88;&#x574F;&#x7684;&#x4F4F;&#x5B85;&#x548C;&#x5E02;&#x533A;&#x3002;</li>
<li>&#x5A5A;&#x751F;&#x5B50;&#x5973;&#x548C;&#x975E;&#x5A5A;&#x751F;&#x5B50;&#x5973;&#x4EAB;&#x6709;&#x540C;&#x7B49;&#x7684;&#x7EE7;&#x627F;&#x6743;&#x3002;</li>
<li>&#x628A;&#x5168;&#x90E8;&#x8FD0;&#x8F93;&#x4E1A;&#x96C6;&#x4E2D;&#x5728;&#x56FD;&#x5BB6;&#x624B;&#x91CC;&#x3002;</li>
</ol>
<p>&#x4EE5;20&#x4E16;&#x7EAA;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x6848;&#x8981;&#x4E48;&#x8FC7;&#x4E8E;&#x8FC2;&#x9614;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x7EC6;&#x679D;&#x672B;&#x8282;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x88AB;&#x82CF;&#x5171;&#x6240;&#x5B9E;&#x884C;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x662F;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x4EE5;&#x540E;&#x81EA;&#x7136;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x81F3;&#x4E8E;&#x5982;&#x4F55;&#x5BF9;&#x4ED8;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x5165;&#x4FB5;&#xFF1F;&#x5982;&#x4F55;&#x5728;&#x4E00;&#x4E2A;&#x6FD2;&#x4E34;&#x5D29;&#x6E83;&#x7684;&#x56FD;&#x5BB6;&#x5EFA;&#x8BBE;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#xFF1F;&#x5982;&#x4F55;&#x628A;&#x534A;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x9769;&#x547D;&#x63A8;&#x5411;&#x4E16;&#x754C;&#xFF1F;&#x5982;&#x4F55;&#x7ED9;&#x6B63;&#x5728;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#x7684;&#x4EBA;&#x53E3;&#x63D0;&#x4F9B;&#x5403;&#x7A7F;&#x2026;&#x2026;&#x2026;&#x4E66;&#x4E0A;&#x6CA1;&#x6709;&#x8BB2;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x8BB2;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x5230;&#x82CF;&#x8054;&#x6210;&#x7ACB;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x7B49;&#x5F85;&#x4EE5;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x4E16;&#x754C;&#x9769;&#x547D;&#x3002;&#x5728;&#x4E00;&#x56FD;&#x4E4B;&#x5185;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7A77;&#x56FD;&#x4E4B;&#x5185;&#x5EFA;&#x8BBE;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x95EE;&#x9898;&#x4E0D;&#x5728;&#x8003;&#x8651;&#x4E4B;&#x5217;&#x3002;&#x4F46;&#x5728;1926&#x5E74;&#xFF0C;&#x8FD9;&#x662F;&#x903C;&#x5230;&#x773C;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E66;&#x4E0A;&#x627E;&#x4E0D;&#x5230;&#x7B54;&#x6848;&#xFF0C;&#x4EE5;&#x5F80;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x7684;&#x7ECF;&#x9A8C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#x5904;&#x3002;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x662F;&#x4E00;&#x4E2A;&#x53EA;&#x5B58;&#x6D3B;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x57CE;&#x5E02;&#x653F;&#x6743;&#xFF0C;&#x9886;&#x5BFC;&#x8005;&#x751A;&#x81F3;&#x4E0D;&#x61C2;&#x5F97;&#x63A5;&#x7BA1;&#x94F6;&#x884C;&#x548C;&#x7EC4;&#x7EC7;&#x6B63;&#x89C4;&#x519B;&#x7684;&#x610F;&#x4E49;&#x3002;&#x66F4;&#x8FD1;&#x4E00;&#x70B9;&#x6709;1919&#x5E74;&#x7684;&#x5308;&#x7259;&#x5229;&#x82CF;&#x7EF4;&#x57C3;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x5BFF;&#x547D;&#x751A;&#x81F3;&#x8FD8;&#x4E0D;&#x5982;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x3002;&#x82CF;&#x5171;&#x867D;&#x7136;&#x5E74;&#x8F7B;&#xFF0C;&#x5374;&#x6BD4;&#x8FD9;&#x4E24;&#x4E2A;&#x524D;&#x9A71;&#x6210;&#x719F;&#x7684;&#x591A;&#x3002;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x6709;&#x673A;&#x4F1A;&#x8003;&#x8651;&#x957F;&#x671F;&#x653F;&#x7B56;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x56E2;&#x4F53;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x521B;&#x9020;&#x5386;&#x53F2;&#x800C;&#x4E0D;&#x662F;&#x590D;&#x5236;&#x5386;&#x53F2;&#x3002;&#x5217;&#x5B81;&#x4E4B;&#x540E;&#x7684;&#x82CF;&#x5171;&#x5B98;&#x50DA;&#x56E0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x800C;&#x5206;&#x88C2;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5728;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x56E0;&#x6743;&#x529B;&#x4E4B;&#x4E89;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x5206;&#x88C2;&#x5236;&#x9020;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x653F;&#x89C1;&#x3002;&#x5177;&#x4F53;&#x7684;&#x89C2;&#x70B9;&#x5927;&#x6982;&#x6709;&#x4E09;&#x79CD;&#xFF1A;</p>
<ol>
<li><p>&#x7B2C;&#x4E00;&#x79CD;&#x610F;&#x89C1;&#x4EE5;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x4E3A;&#x4EE3;&#x8868;&#x3002;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x66FE;&#x4EFB;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#x82CF;&#x7EF4;&#x57C3;&#x4E3B;&#x5E2D;&#xFF0C;&#x4E3B;&#x6301;&#x4E86;&#x7EA2;&#x519B;&#x7684;&#x7EC4;&#x5EFA;&#x548C;&#x6307;&#x6325;&#x5DE5;&#x4F5C;&#xFF0C;&#x4EE5;&#x201C;&#x7EA2;&#x519B;&#x4E4B;&#x7236;&#x201D;&#x8457;&#x79F0;&#x3002;&#x4ED6;&#x4E5F;&#x66FE;&#x52A0;&#x5165;&#x8FC7;&#x5B5F;&#x4EC0;&#x7EF4;&#x514B;&#xFF0C;1918&#x5E74;&#x4E3B;&#x6301;&#x65B0;&#x653F;&#x6743;&#x5916;&#x4EA4;&#xFF0C;&#x51E0;&#x4E4E;&#x846C;&#x9001;&#x4E86;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x524D;&#x9014;&#x3002;20&#x5E74;&#x4EE3;&#x7684;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x6DF1;&#x53D7;&#x5217;&#x5B81;&#x5668;&#x91CD;&#xFF0C;&#x5728;&#x5217;&#x5B81;&#x9057;&#x5631;&#x4E2D;&#xFF0C;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x4E0E;&#x65AF;&#x5927;&#x6797;&#x5E76;&#x5217;&#x3002;1925&#x5E74;&#x65F6;&#xFF0C;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x4ECD;&#x6267;&#x638C;&#x7EA2;&#x519B;&#xFF0C;&#x5E76;&#x4EFB;&#x653F;&#x6CBB;&#x5C40;&#x59D4;&#x5458;&#x3002;</p>
<p>&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x8BA4;&#x4E3A;&#x628A;&#x515A;&#x6216;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x8FD9;&#x65E2;&#x65E0;&#x52A9;&#x4E8E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F7B;&#x5E95;&#x6BC1;&#x706D;&#x9769;&#x547D;&#x6210;&#x679C;&#x3002;&#x4ED6;&#x4ECE;1905&#x5E74;&#x548C;1917&#x5E74;&#x9769;&#x547D;&#x7684;&#x7ECF;&#x9A8C;&#x51FA;&#x53D1;&#xFF0C;&#x8BA4;&#x4E3A;&#x8981;&#x4F9D;&#x9760;&#x201C;&#x7EAF;&#x7CB9;&#x7684;&#x201D;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6C11;&#x4E3B;&#xFF0C;&#x628A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x201C;&#x81EA;&#x89C9;&#x6027;&#x201D;&#x4F5C;&#x4E3A;&#x4E00;&#x5207;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4EE5;&#x5DE5;&#x4EBA;&#x59D4;&#x5458;&#x4F1A;&#x53D6;&#x4EE3;&#x5E9E;&#x5927;&#x7684;&#x5B98;&#x50DA;&#x7ED3;&#x6784;&#x3002;&#x8FD9;&#x65E2;&#x662F;&#x5411;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8F6C;&#x5316;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x4E5F;&#x88AB;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x8BA4;&#x4E3A;&#x662F;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x5EFA;&#x8BAE;&#x8981;&#x5BF9;&#x5217;&#x5B81;&#x3001;&#x65AF;&#x5927;&#x6797;&#x4E43;&#x81F3;&#x4ED6;&#x81EA;&#x5DF1;&#x53C2;&#x4E0E;&#x5EFA;&#x7ACB;&#x7684;&#x5B98;&#x50DA;&#x5236;&#x5EA6;&#x8FDB;&#x884C;&#x9769;&#x547D;&#xFF0C;&#x5373;&#x7EE7;&#x7EED;&#x9769;&#x547D;&#x8BBA;&#x3002;&#x7EE7;&#x7EED;&#x9769;&#x547D;&#x8BBA;&#x4E5F;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x56FD;&#x9645;&#x95EE;&#x9898;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x65E0;&#x6CD5;&#x5728;&#x4E00;&#x56FD;&#x5185;&#x5EFA;&#x6210;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x843D;&#x540E;&#x56FD;&#x5BB6;&#x5EFA;&#x6210;&#xFF0C;&#x82CF;&#x8054;&#x8FD9;&#x4E2A;&#x843D;&#x540E;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x628A;&#x9769;&#x547D;&#x5F15;&#x5411;&#x5168;&#x7403;&#x6765;&#x89E3;&#x51B3;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x5BF9;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x5F00;&#x51FA;&#x7684;&#x836F;&#x65B9;&#x6709;&#x4E24;&#x4E2A;&#xFF1A;&#x89E3;&#x6563;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x548C;&#x4E16;&#x754C;&#x9769;&#x547D;&#x3002;</p>
</li>
<li><p>&#x7B2C;&#x4E8C;&#x79CD;&#x662F;&#x5E03;&#x54C8;&#x6797;&#x7684;&#x91CD;&#x519C;&#x4E3B;&#x5F20;&#x3002;&#x5E03;&#x54C8;&#x6797;&#x66FE;&#x4EFB;&#x300A;&#x771F;&#x7406;&#x62A5;&#x300B;&#x4E3B;&#x7F16;&#xFF0C;&#x5728;&#x5185;&#x6218;&#x521D;&#x671F;&#x662F;&#x4E00;&#x4E2A;&#x6FC0;&#x8FDB;&#x6D3E;&#xFF0C;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x5E03;&#x5217;&#x65AF;&#x7279;&#x548C;&#x7EA6;&#xFF0C;&#x4E3B;&#x5F20;&#x4E0E;&#x5FB7;&#x56FD;&#x6253;&#x5230;&#x5E95;&#x3002;1925&#x5E74;&#x65F6;&#x4ECD;&#x4E3B;&#x7BA1;&#x300A;&#x771F;&#x7406;&#x62A5;&#x300B;&#xFF0C;&#x662F;&#x653F;&#x6CBB;&#x5C40;&#x59D4;&#x5458;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x4E00;&#x5EA6;&#x4EFB;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x3002;</p>
<p>&#x5E03;&#x54C8;&#x6797;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x7EE7;&#x7EED;&#x53D1;&#x626C;&#x4FC4;&#x56FD;&#x7684;&#x519C;&#x4E1A;&#x4F18;&#x52BF;&#xFF0C;&#x7ED9;&#x4E88;&#x519C;&#x6C11;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5BCC;&#x519C;&#xFF09;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x79CD;&#x7CAE;&#x98DF;&#xFF0C;&#x7528;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#x53BB;&#x6362;&#x53D6;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x3002;&#x8BA4;&#x4E3A;&#x82CF;&#x8054;&#x4E0D;&#x5E94;&#x8BE5;&#x6025;&#x4E8E;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x66F4;&#x4E0D;&#x8BE5;&#x4E3A;&#x6B64;&#x800C;&#x8FC5;&#x901F;&#x6539;&#x9020;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7E41;&#x8363;&#x7684;&#x519C;&#x6751;&#x3002;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x6C99;&#x4FC4;&#x65F6;&#x671F;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7684;&#x6539;&#x826F;&#xFF0C;&#x6216;&#x662F;&#x65B0;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7684;&#x52A0;&#x5F3A;&#x7248;&#x3002;1913&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x516D;&#x6210;&#x7684;&#x51FA;&#x53E3;&#x662F;&#x7CAE;&#x98DF;&#xFF0C;&#x4E00;&#x6210;&#x662F;&#x6728;&#x6750;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x56FD;&#x5185;&#x5927;&#x707E;&#x8352;&#x65F6;&#x671F;&#xFF0C;&#x653F;&#x5E9C;&#x4F9D;&#x7136;&#x5F81;&#x6536;&#x5927;&#x91CF;&#x7CAE;&#x98DF;&#x51FA;&#x53E3;&#xFF0C;&#x4ECE;&#x800C;&#x6362;&#x6765;&#x4E86;&#x7EF4;&#x7CFB;&#x653F;&#x6743;&#x6240;&#x9700;&#x7684;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x3002;&#x5E03;&#x54C8;&#x6797;&#x548C;&#x5217;&#x5B81;&#x4E00;&#x6837;&#xFF0C;&#x8BA4;&#x5B9A;&#x7EA2;&#x8272;&#x5B98;&#x5458;&#x8FDC;&#x80DC;&#x4E8E;&#x6C99;&#x4FC4;&#x8D35;&#x65CF;&#x96C6;&#x56E2;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x8FD9;&#x4E00;&#x8D38;&#x6613;&#x65B9;&#x5F0F;&#x7684;&#x8FD0;&#x884C;&#x6210;&#x672C;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x523A;&#x6FC0;&#x519C;&#x4E1A;&#x3001;&#x77FF;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x4ECE;&#x800C;&#x4EE5;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x7684;&#x51FA;&#x53E3;&#x6765;&#x7E41;&#x8363;&#x56FD;&#x5BB6;&#x3002;</p>
</li>
<li><p>&#x7B2C;&#x4E09;&#x79CD;&#x5C31;&#x662F;&#x65AF;&#x5927;&#x6797;&#x7684;&#x5DE5;&#x4E1A;&#x5EFA;&#x8BBE;&#x8BA1;&#x5212;&#x3002;&#x65AF;&#x5927;&#x6797;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x7684;&#x4E3B;&#x8981;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x795E;&#x5B66;&#x9662;&#x7684;&#x53DB;&#x9006;&#x8005;&#x3002;&#x5185;&#x6218;&#x671F;&#x95F4;&#x5728;&#x591A;&#x4E2A;&#x519B;&#x653F;&#x90E8;&#x95E8;&#x62C5;&#x4EFB;&#x8FC7;&#x8D1F;&#x8D23;&#x804C;&#x52A1;&#x3002;1922&#x5E74;&#x65AF;&#x5927;&#x6797;&#x5728;&#x5217;&#x5B81;&#x63A8;&#x8350;&#x4E0B;&#x62C5;&#x4EFB;&#x82CF;&#x5171;&#x4E2D;&#x592E;&#x59D4;&#x5458;&#x4F1A;&#x603B;&#x4E66;&#x8BB0;&#xFF0C;&#x548C;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x5206;&#x638C;&#x519B;&#x653F;&#x3002;&#x5217;&#x5B81;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x6210;&#x4E3A;&#x515A;&#x653F;&#x673A;&#x5173;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x5728;20&#x5E74;&#x4EE3;&#x7ED3;&#x675F;&#x4EE5;&#x524D;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x5C06;&#x5728;&#x515A;&#x5185;&#x7684;&#x6240;&#x6709;&#x5BF9;&#x624B;&#x6216;&#x6F5C;&#x5728;&#x5BF9;&#x624B;&#x6392;&#x6324;&#x51FA;&#x6743;&#x529B;&#x4E2D;&#x5FC3;&#xFF0C;&#x5E76;&#x6267;&#x638C;&#x82CF;&#x8054;&#x6700;&#x9AD8;&#x6743;&#x529B;&#x76F4;&#x5230;1953&#x5E74;&#x53BB;&#x4E16;&#x3002;</p>
<p>&#x65AF;&#x5927;&#x6797;&#x8BA4;&#x4E3A;&#x82CF;&#x8054;&#x9664;&#x4E86;&#x8FC5;&#x901F;&#x5DE5;&#x4E1A;&#x5316;&#x4EE5;&#x5916;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4E3B;&#x5F20;&#x96C6;&#x4E2D;&#x4E00;&#x5207;&#x8D44;&#x6E90;&#x53D1;&#x5C55;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x8FC5;&#x901F;&#x63D0;&#x5347;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x548C;&#x89C4;&#x6A21;&#x3002;&#x4E3A;&#x4E86;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x4E00;&#x5207;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x90FD;&#x5E94;&#x7528;&#x4E8E;&#x518D;&#x6295;&#x8D44;&#xFF0C;&#x56E0;&#x6B64;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5DE5;&#x4E1A;&#x54C1;&#x53EF;&#x5356;&#x5230;&#x519C;&#x6751;&#x6216;&#x662F;&#x51FA;&#x53E3;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5FC5;&#x987B;&#x4EE5;&#x884C;&#x653F;&#x624B;&#x6BB5;&#x800C;&#x4E0D;&#x662F;&#x8D38;&#x6613;&#x624B;&#x6BB5;&#x5F81;&#x96C6;&#x7CAE;&#x98DF;&#xFF0C;&#x7528;&#x5F81;&#x96C6;&#x7684;&#x7CAE;&#x98DF;&#x517B;&#x6D3B;&#x5DE5;&#x4E1A;&#x5316;&#x4EBA;&#x53E3;&#xFF0C;&#x5FC5;&#x8981;&#x65F6;&#x8FD8;&#x8981;&#x51FA;&#x53E3;&#x7CAE;&#x98DF;&#x6362;&#x53D6;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x2014;&#x2014;&#x800C;&#x4E0D;&#x662F;&#x6700;&#x7EC8;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x3002;&#x5728;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x5185;&#x90E8;&#xFF0C;&#x5FC5;&#x987B;&#x5F3A;&#x5316;&#x5E76;&#x6269;&#x5927;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x3001;&#x57F9;&#x517B;&#x5927;&#x91CF;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x4EE5;&#x4FDD;&#x8BC1;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x8FDB;&#x884C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x65AD;&#x5B9A;&#x77ED;&#x671F;&#x5185;&#x82CF;&#x8054;&#x5E76;&#x6CA1;&#x6709;&#x5C06;&#x9769;&#x547D;&#x6269;&#x5C55;&#x5230;&#x5168;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x524D;&#x7684;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x662F;&#x81F4;&#x529B;&#x4E8E;&#x56FD;&#x5185;&#x5EFA;&#x8BBE;&#xFF0C;&#x628A;&#x4E16;&#x754C;&#x9769;&#x547D;&#x7684;&#x7406;&#x60F3;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x76EE;&#x6807;&#x800C;&#x4E0D;&#x662F;&#x89E3;&#x51B3;&#x773C;&#x4E0B;&#x5371;&#x673A;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#x548C;&#x5DE5;&#x4E1A;&#x5316;&#x8BA1;&#x5212;&#x672C;&#x8EAB;&#x60F9;&#x51FA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x8BA4;&#x4E3A;&#x7B49;&#x5230;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x548C;&#x6C34;&#x5E73;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5C06;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;</p>
</li>
</ol>
<p>&#x4E09;&#x79CD;&#x610F;&#x89C1;&#x5728;&#x82CF;&#x5171;&#x5185;&#x90E8;&#x5F15;&#x8D77;&#x4E86;&#x4E25;&#x91CD;&#x4E89;&#x8BBA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6400;&#x6742;&#x7740;&#x5217;&#x5B81;&#x53BB;&#x4E16;&#x540E;&#x7684;&#x6743;&#x529B;&#x4E4B;&#x4E89;&#x3002;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x67D0;&#x79CD;&#x610F;&#x89C1;&#x7684;&#x652F;&#x6301;&#x8005;&#x662F;&#x771F;&#x7684;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x548C;&#x5BF9;&#x624B;&#x8868;&#x73B0;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x800C;&#x523B;&#x610F;&#x63D0;&#x51FA;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x3002;&#x8003;&#x8651;&#x5230;&#x4E3B;&#x8981;&#x5F53;&#x4E8B;&#x4EBA;&#x65E2;&#x662F;&#x5192;&#x6B7B;&#x9769;&#x547D;&#x6570;&#x5341;&#x5E74;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x53C8;&#x662F;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x6B8B;&#x9177;&#x5185;&#x6597;&#x7684;&#x80DC;&#x5229;&#x8005;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x5E94;&#x8BE5;&#x662F;&#x4E24;&#x8005;&#x7684;&#x6DF7;&#x5408;&#x3002;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x4E3B;&#x5F20;&#x52A0;&#x5F3A;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x7684;&#x65AF;&#x5927;&#x6797;&#x663E;&#x7136;&#x66F4;&#x4E86;&#x89E3;&#x5982;&#x4F55;&#x5728;&#x4E00;&#x4E2A;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x5185;&#x53D6;&#x5F97;&#x6743;&#x529B;&#x3002;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x548C;&#x5E03;&#x54C8;&#x6797;&#x8F93;&#x6389;&#x4E86;&#x4E89;&#x8BBA;&#xFF0C;&#x8FD8;&#x8F93;&#x6389;&#x4E86;&#x653F;&#x6CBB;&#x751F;&#x547D;&#xFF0C;&#x6700;&#x7EC8;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x88AB;&#x9A71;&#x9010;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x6697;&#x6740;&#xFF0C;&#x5E03;&#x54C8;&#x6797;&#x88AB;&#x902E;&#x6355;&#x3001;&#x67AA;&#x51B3;&#x3002;&#x4E89;&#x8BBA;&#x7684;&#x5931;&#x8D25;&#x8005;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x5728;&#x88AB;&#x6697;&#x6740;&#x524D;&#x521B;&#x7ACB;&#x4E86;&#x7B2C;&#x56DB;&#x56FD;&#x9645;&#xFF0C;&#x4E00;&#x4E2A;&#x6BD4;&#x82CF;&#x8054;&#x66F4;&#x957F;&#x4E45;&#x7684;&#x5C11;&#x6570;&#x6D3E;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7EC4;&#x7EC7;&#x3002;&#x672C;&#x4E66;&#x540E;&#x9762;&#x7684;&#x90E8;&#x5206;&#x8FD8;&#x5C06;&#x8C08;&#x5230;&#x4ED6;&#xFF0C;&#x4F46;&#x5728;20&#x5E74;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x548C;&#x4ED6;&#x7684;&#x5F3A;&#x5236;&#x5DE5;&#x4E1A;&#x5316;&#x89C2;&#x70B9;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x80DC;&#x5229;&#x8005;&#x3002;</p>
<p>1927&#x5E74;&#xFF0C;&#x5373;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x593A;&#x53D6;&#x4FC4;&#x56FD;&#x653F;&#x6743;&#x540E;&#x7684;10&#x5E74;&#x3002;&#x82CF;&#x5171;&#x7B2C;&#x4E8C;&#x4EE3;&#x9886;&#x5BFC;&#x4EBA;&#x65AF;&#x5927;&#x6797;&#x57FA;&#x672C;&#x53D6;&#x5F97;&#x4E86;&#x7A33;&#x56FA;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x53EF;&#x4EE5;&#x7740;&#x624B;&#x5B9E;&#x65BD;&#x4ED6;&#x7684;&#x5EFA;&#x8BBE;&#x653F;&#x7B56;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x5C31;&#x662F;&#x5DE5;&#x4E1A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#x7684;&#x90E8;&#x95E8;&#x2014;&#x2014;&#x56FD;&#x5BB6;&#x8BA1;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#xFF08;&#x7B80;&#x79F0;&#x8BA1;&#x59D4;&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x673A;&#x6784;&#x66FE;&#x7ECF;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x4EFB;&#x52A1;&#x4E0B;&#x8FC7;&#x95F4;&#x63A5;&#x5B9A;&#x4E49;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x2026;&#x53EA;&#x6709;&#x5E02;&#x573A;&#x624D;&#x80FD;&#x5BF9;&#x4E00;&#x5207;&#x884C;&#x52A8;&#x7684;&#x6B63;&#x786E;&#x6027;&#x4F5C;&#x81EA;&#x52A8;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x5E02;&#x573A;&#x624D;&#x80FD;&#x4F5C;&#x4E3A;&#x8868;&#x793A;&#x6BCF;&#x4E2A;&#x90E8;&#x95E8;&#x3001;&#x6BCF;&#x4E2A;&#x751F;&#x4EA7;&#x5355;&#x4F4D;&#x3001;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x5355;&#x72EC;&#x6D3B;&#x52A8;&#x7684;&#x81EA;&#x52A8;&#x8BA1;&#x6570;&#x5668;&#x2026;&#x2026;&#x2026;&#x201D;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C; 1927&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x8BA1;&#x59D4;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x7ECF;&#x6D4E;&#x7684;&#x534F;&#x8C03;&#x4E0E;&#x4FEE;&#x6B63;&#x90E8;&#x95E8;&#x3002;&#x5728;&#x65AF;&#x5927;&#x6797;&#x624B;&#x91CC;&#xFF0C;&#x5B83;&#x53D8;&#x6210;&#x4E86;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x6307;&#x6325;&#x8005;&#x548C;&#x76D1;&#x7763;&#x8005;&#x3002;&#x53EA;&#x8981;&#x8BA1;&#x59D4;&#x4E00;&#x58F0;&#x4EE4;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7269;&#x8D44;&#x3001;&#x4EBA;&#x529B;&#x3001;&#x8D44;&#x91D1;&#x3001;&#x8D35;&#x91D1;&#x5C5E;&#x5C3D;&#x5F52;&#x5176;&#x8C03;&#x9063;&#x3002;&#x5728;&#x5236;&#x5B9A;&#x7B2C;&#x4E00;&#x4E2A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x524D;&#xFF0C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x59D4;&#x5458;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x641C;&#x96C6;&#x4E86;&#x5168;&#x56FD;&#x7684;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#xFF0C;&#x5982;&#x4EBA;&#x53E3;&#x3001;&#x8D44;&#x6E90;&#x3001;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x3001;&#x5DE5;&#x4E1A;&#x57FA;&#x7840;&#x7B49;&#x3002;&#x7136;&#x540E;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x8BA1;&#x59D4;&#x4E3A;&#x91CD;&#x5DE5;&#x4E1A;&#x3001;&#x8F7B;&#x5DE5;&#x4E1A;&#x3001;&#x519B;&#x4E8B;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x8D38;&#x6613;&#x3001;&#x91D1;&#x878D;&#x3001;&#x6559;&#x80B2;&#x7B49;&#x6240;&#x6709;&#x4E0E;&#x7ECF;&#x6D4E;&#x6709;&#x5173;&#x7684;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#x4E86;&#x8BE6;&#x7EC6;&#x89C4;&#x5212;&#x3002;&#x8BA1;&#x5212;&#x7684;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#xFF0C;&#x5373;&#x7531;&#x8BA1;&#x59D4;&#x76F4;&#x63A5;&#x7ED9;&#x51FA;&#x7684;&#x6587;&#x4EF6;&#x5373;&#x6709;&#x4E09;&#x5377;1600&#x9875;&#x3002;&#x8FD9;1600&#x9875;&#x7684;&#x6587;&#x4EF6;&#x4E3A;&#x8BB8;&#x591A;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x548C;&#x673A;&#x6784;&#x8BBE;&#x5B9A;&#x4E86;&#x5177;&#x4F53;&#x4EFB;&#x52A1;&#x3001;&#x5212;&#x62E8;&#x4E86;&#x6240;&#x9700;&#x7684;&#x8D44;&#x91D1;&#x3001;&#x7269;&#x8D44;&#x3001;&#x4EBA;&#x529B;&#xFF0C;&#x4E5F;&#x89C4;&#x5B9A;&#x4E86;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x7BC7;&#x5E45;&#x5219;&#x4E3A;&#x6B21;&#x8981;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#xFF08;&#x5730;&#x533A;&#xFF09;&#x5236;&#x5B9A;&#x4E86;&#x6307;&#x5BFC;&#x6027;&#x4EFB;&#x52A1;&#xFF0C;&#x5373;&#x5411;&#x8FD9;&#x4E9B;&#x90E8;&#x95E8;&#x5206;&#x914D;&#x603B;&#x989D;&#x5DF2;&#x88AB;&#x9650;&#x5B9A;&#x7684;&#x4E00;&#x6279;&#x7269;&#x8D44;&#x3001;&#x4EBA;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8981;&#x6C42;&#x5B83;&#x4EEC;&#x5728;&#x672C;&#x90E8;&#x95E8;&#xFF08;&#x5730;&#x533A;&#xFF09;&#x5185;&#x90E8;&#x81EA;&#x884C;&#x5236;&#x5B9A;&#x8BE6;&#x7EC6;&#x7684;&#x5206;&#x914D;&#x3001;&#x4F7F;&#x7528;&#x65B9;&#x6848;&#xFF0C;&#x4EE5;&#x6309;&#x671F;&#x8FBE;&#x5230;&#x8BA1;&#x59D4;&#x8981;&#x6C42;&#x7684;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E9B;&#x76EE;&#x6807;&#xFF0C;&#x6574;&#x4E2A;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x90FD;&#x88AB;&#x6539;&#x7EC4;&#x3001;&#x6269;&#x7F16;&#xFF0C;1924&#x5E74;&#x82CF;&#x8054;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x53EA;&#x6709;10&#x4E2A;&#x76F4;&#x5C5E;&#x90E8;&#xFF0C;&#x5176;&#x4E2D;6&#x4E2A;&#x8D1F;&#x8D23;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#xFF0C;&#x5230;&#x4E86;1936&#x5E74;&#xFF0C;18&#x4E2A;&#x76F4;&#x5C5E;&#x90E8;&#x4E2D;&#x6709;12&#x4E2A;&#x8D1F;&#x8D23;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#xFF0C;1947&#x5E74;&#x76F4;&#x5C5E;&#x90E8;&#x591A;&#x8FBE;60&#x4E2A;&#xFF0C;&#x5176;&#x4E2D;50&#x4E2A;&#x8D1F;&#x8D23;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x53CD;&#x6620;&#x4E86;&#x8BA1;&#x59D4;&#x5728;&#x5B98;&#x50DA;&#x4F53;&#x7CFB;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x6743;&#x529B;&#x3002;</p>
<p>&#x7269;&#x8D44;&#x5E73;&#x8861;&#x662F;&#x8BA1;&#x59D4;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#xFF0C;&#x56E0;&#x4E3A;&#x7269;&#x8D44;&#x7684;&#x8C03;&#x62E8;&#x548C;&#x4F7F;&#x7528;&#x90FD;&#x662F;&#x8BA1;&#x59D4;&#x81EA;&#x8EAB;&#x5236;&#x8BA2;&#x7684;&#xFF0C;&#x5E73;&#x8861;&#x4EC5;&#x4EC5;&#x610F;&#x5473;&#x7740;&#x6240;&#x6709;&#x7684;&#x7269;&#x8D44;&#x90FD;&#x88AB;&#x5206;&#x914D;&#x2014;&#x2014;&#x8FD9;&#x7EDD;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x96BE;&#x4E8B;&#x3002;&#x8BA1;&#x59D4;&#x7684;&#x771F;&#x6B63;&#x76EE;&#x6807;&#x5728;&#x4E8E;&#x6309;&#x515A;&#x7684;&#x6307;&#x793A;&#x786E;&#x5B9A;&#x7ECF;&#x6D4E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x9664;&#x5FC5;&#x8981;&#x6C11;&#x751F;&#x7269;&#x8D44;&#x4EE5;&#x5916;&#x7684;&#x6240;&#x6709;&#x8D44;&#x6E90;&#x90FD;&#x7528;&#x4E8E;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x65E5;&#x540E;&#x7684;&#x82CF;&#x8054;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x6559;&#x79D1;&#x4E66;&#x505A;&#x4E86;&#x603B;&#x7ED3;&#xFF1A;&#x201C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x7684;&#x7B2C;&#x4E00;&#x6761;&#x539F;&#x5219;&#x662F;&#x7A81;&#x51FA;&#x91CD;&#x70B9;,&#x7B2C;&#x4E8C;&#x6761;&#x662F;&#x7269;&#x8D44;&#x5E73;&#x8861;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x540E;&#x8005;&#x7684;&#x524D;&#x63D0;&#x3002;&#x201D;&#x5728;20-30&#x5E74;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#xFF0C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x7684;&#x91CD;&#x70B9;&#x5C31;&#x662F;&#x91CD;&#x5DE5;&#x4E1A;&#x3002;70%&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x88AB;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x3002;&#x81EA;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x638C;&#x63E1;&#x653F;&#x6743;&#x5230;1927&#x5E74;&#xFF0C;10&#x5E74;&#x95F4;&#x82CF;&#x8054;&#x603B;&#x5171;&#x53EA;&#x8FDB;&#x884C;&#x4E86;265&#x4EBF;&#x5362;&#x5E03;&#x7684;&#x6295;&#x8D44;&#xFF1B;&#x800C;&#x4EC5;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x671F;&#x95F4;&#xFF08;&#x5B9E;&#x9645;&#x7EA6;4&#x5E74;&#xFF09;&#xFF0C;&#x82CF;&#x8054;&#x5373;&#x8FDB;&#x884C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6295;&#x8D44;645&#x4EBF;&#x5362;&#x5E03;&#xFF08;&#x4E8C;&#x4E94;&#x671F;&#x95F4;&#x4E3A;1334&#x5362;&#x5E03;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;86%&#x88AB;&#x6295;&#x5165;&#x4E0E;&#x773C;&#x4E0B;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x65E0;&#x5173;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x3002;</p>
<p>&#x4E00;&#x4E94;&#x8BA1;&#x5212;&#x671F;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x94A2;&#x94C1;&#x5DE5;&#x4E1A;&#x3001;&#x5316;&#x5B66;&#x5DE5;&#x4E1A;&#x3001;&#x80FD;&#x6E90;&#x5DE5;&#x4E1A;&#x5F97;&#x5230;&#x6781;&#x5927;&#x6269;&#x5145;&#xFF1B;&#x673A;&#x5E8A;&#x3001;&#x6C7D;&#x8F66;&#x3001;&#x62D6;&#x62C9;&#x673A;&#x3001;&#x53D1;&#x52A8;&#x673A;&#x3001;&#x5316;&#x5B66;&#x3001;&#x98DE;&#x673A;&#x7B49;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x4ECE;&#x65E0;&#x5230;&#x6709;&#x7684;&#x5EFA;&#x7ACB;&#x3002;1500&#x4E2A;&#x5927;&#x578B;&#x5DE5;&#x5382;&#x5728;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x6D88;&#x8D39;&#x9700;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x62D4;&#x5730;&#x800C;&#x8D77;&#xFF0C;&#x5E76;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6279;&#x4E16;&#x754C;&#x7EA7;&#x5DE5;&#x7A0B;&#x53CA;&#x4F01;&#x4E1A;&#xFF0C;&#x5982;&#x65AF;&#x5927;&#x6797;&#x683C;&#x52D2;&#x62D6;&#x62C9;&#x673A;&#x5382;&#xFF0C;&#x7F57;&#x65AF;&#x6258;&#x592B;&#x519C;&#x4E1A;&#x673A;&#x5668;&#x5236;&#x9020;&#x5382;&#xFF0C;&#x7B2C;&#x8042;&#x4F2F;&#x6CB3;&#x6C34;&#x5229;&#x67A2;&#x7EBD;&#x7B49;&#x3002;&#x5728;1929&#x5E74;-1938&#x5E74;&#x7684;10&#x5E74;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x5360;&#x4E16;&#x754C;&#x7684;&#x6BD4;&#x4F8B;&#x4ECE;5%&#xFF08;&#x82F1;&#x56FD;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;3/4&#xFF09; &#x53D8;&#x4E3A;17.6%(&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x610F;&#x4E4B;&#x548C;)&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x6B8B;&#x7834;&#x7684;&#x534A;&#x5DE5;&#x4E1A;&#x56FD;&#x53D8;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x3001;&#x6B27;&#x6D32;&#x7B2C;&#x4E00;&#x7684;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x5730;&#x770B;&#x7740;&#x82CF;&#x8054;&#x5728;&#x534A;&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x5230;&#x540C;&#x671F;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6B63;&#x5904;&#x4E8E;&#x5927;&#x8427;&#x6761;&#x7684;&#x7684;&#x52A8;&#x8361;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x5927;&#x5927;&#x63D0;&#x5347;&#x4E86;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#x7684;&#x76F8;&#x5BF9;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x5373;&#x4FBF;&#x770B;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x7EDD;&#x5BF9;&#x589E;&#x957F;&#xFF0C;20-30&#x5E74;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#x4E5F;&#x7684;&#x786E;&#x5728;&#x7206;&#x70B8;&#x6027;&#x53D1;&#x5C55;&#x3002;&#x540C;&#x6837;&#x662F;&#x5728;1929-1938&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x6BCF;&#x5E74;&#x7684;&#x94A2;&#x4EA7;&#x91CF;&#x7531;430&#x4E07;&#x5428;&#x589E;&#x52A0;&#x4E3A;1830&#x4E07;&#x5428;&#xFF0C;&#x7164;&#x7531;3550&#x4E07;&#x5428;&#x589E;&#x52A0;&#x4E3A;1.6&#x4EBF;&#x5428;, &#x77F3;&#x6CB9;&#x7531;1170&#x4E07;&#x5428;&#x589E;&#x52A0;&#x4E3A;3100&#x591A;&#x4E07;&#x5428;&#xFF0C;&#x53D1;&#x7535;&#x91CF;&#x7531;50&#x4EBF;&#x5EA6;&#x589E;&#x52A0;&#x4E3A;483&#x4EBF;&#x5EA6;&#xFF0C;&#x673A;&#x5E8A;&#x3001;&#x62D6;&#x62C9;&#x673A;&#x3001;&#x6C7D;&#x8F66;&#x7B49;&#x673A;&#x68B0;&#x4EA7;&#x54C1;&#x589E;&#x4EA7;&#x6570;&#x5341;&#x500D;&#x4E0D;&#x7B49;&#x3002;&#x5728;&#x4E00;&#x4E94;&#x671F;&#x95F4;&#x548C;&#x4E8C;&#x4E94;&#x671F;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x5BA3;&#x79F0;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x7387;&#x5206;&#x522B;&#x4E3A;20%&#x548C;17%&#xFF01;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9A87;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x6BCF;&#x9694;&#x56DB;-&#x4E94;&#x5E74;&#x5C31;&#x4F1A;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x6B64;&#x524D;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5927;&#x56FD;&#x7ECF;&#x5386;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x589E;&#x957F;&#x671F;&#x3002;&#x56E0;&#x6B64;&#x8BB8;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x82CF;&#x8054;&#x4EBA;&#x5728;&#x8BF4;&#x8C0E;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x652F;&#x6301;&#x8005;&#x4E5F;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#x5728;&#x5BA3;&#x4F20;&#x4E2D;&#x88AB;&#x5938;&#x5927;&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8BC1;&#x660E;&#x4E86;&#x8FD9;&#x4E9B;&#x589E;&#x957F;&#x6570;&#x636E;&#x7EDD;&#x975E;&#x7F16;&#x9020;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x89E3;&#x4F53;&#xFF0C;&#x82CF;&#x8054;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x5B83;&#x5728;30&#x5E74;&#x4EE3;&#x53D6;&#x5F97;&#x7684;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x5927;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x5DE5;&#x4E1A;&#x4E0D;&#x4EC5;&#x4F7F;&#x82CF;&#x8054;&#x80FD;&#x591F;&#x5236;&#x9020;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x94A2;&#x94C1;&#x548C;&#x7535;&#x529B;&#xFF0C;&#x793E;&#x4F1A;&#x4E5F;&#x5728;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E2D;&#x73B0;&#x4EE3;&#x5316;&#x3002;&#x6218;&#x524D;&#x4FC4;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x6BD4;&#x4F8B;&#x4E3A;18%&#xFF0C;&#x6BCF;&#x5343;&#x4EBA;&#x53EA;&#x6709;0.18&#x4E2A;&#x533B;&#x751F;&#xFF0C;&#x5A74;&#x513F;&#x6B7B;&#x4EA1;&#x7387;&#x662F;&#x60CA;&#x4EBA;&#x7684;26%&#x3002;&#x5230;&#x4E86;1940&#x5E74;&#xFF0C;&#x867D;&#x7136;&#x4E2D;&#x95F4;&#x7ECF;&#x5386;&#x4E86;&#x5185;&#x6218;&#x3001;&#x707E;&#x8352;&#x548C;&#x5927;&#x6E05;&#x6D17;&#xFF0C;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x5374;&#x5206;&#x522B;&#x53D8;&#x4E3A;33%&#x3001;0.8&#x3001;&#x548C;8.1%&#x3002;&#x4EBA;&#x5747;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x4ECE;20&#x4E16;&#x7EAA;&#x521D;&#x7684;32&#x5C81;&#x589E;&#x81F3;1926&#x5E74;&#x7684;44&#x5C81;&#x518D;&#x589E;&#x52A0;&#x5230;55&#x5C81;&#x3002;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#x4F5C;&#x4E3A;&#x5DE5;&#x4E1A;&#x5EFA;&#x8BBE;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x4E86;&#x5DE5;&#x4E1A;&#x672C;&#x8EAB;&#x3002;&#x8BC6;&#x5B57;&#x7387;&#x5728;12&#x5E74;&#x95F4;&#x4ECE;25%&#x731B;&#x589E;&#x81F3;87%&#x3002;1913&#x5E74;&#x7684;&#x4FC4;&#x56FD;&#xFF0C;&#x53EA;&#x6709;6.6%&#x7684;&#x5C45;&#x6C11;&#x63A5;&#x53D7;&#x8FC7;&#x666E;&#x901A;&#x6559;&#x80B2;&#xFF0C;20%&#x7684;&#x9002;&#x9F84;&#x513F;&#x7AE5;&#x80FD;&#x5165;&#x5B66;&#xFF0C;&#x4E2D;&#x7B49;&#x6280;&#x672F;&#x5B66;&#x6821;&#x6BCF;&#x5E74;&#x53EA;&#x6709;7400&#x540D;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5927;&#x5B66;&#x5728;&#x6821;&#x751F;&#x5408;&#x8BA1;12&#x4E07;&#x4EBA;&#x3002;&#x5230;&#x4E86;1938&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x5728;&#x5E9F;&#x9664;&#x6240;&#x6709;&#x795E;&#x5B66;&#x9662;&#x3001;&#x8D35;&#x65CF;&#x5927;&#x5B66;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x513F;&#x7AE5;&#x5165;&#x5B66;&#x7387;&#x63A5;&#x8FD1;100%&#xFF0C;&#x6BCF;&#x5E74;&#x6709;&#x8FD1;30&#x4E07;&#x4EBA;&#x6210;&#x4E3A;&#x5DE5;&#x7A0B;&#x5E08;&#x6216;&#x6280;&#x672F;&#x5458;&#xFF0C;&#x5927;&#x5B66;&#x5728;&#x6821;&#x751F;&#x8FBE;55&#x4E07;&#x3002;50%&#x7684;&#x52B3;&#x52A8;&#x529B;&#x5DF2;&#x7ECF;&#x8131;&#x79BB;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x3002;30&#x5E74;&#x4EE3;&#x7684;&#x82CF;&#x8054;&#x4E0D;&#x4EC5;&#x5728;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x4E0A;&#x6210;&#x4E3A;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#xFF0C;&#x4E5F;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x3002;
&#x5FC5;&#x987B;&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9AD8;&#x901F;&#x6269;&#x5F20;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x7684;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5E76;&#x6CA1;&#x6709;&#x540C;&#x6B65;&#x6269;&#x5F20;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x88AB;&#x7528;&#x4E8E;&#x518D;&#x6295;&#x8D44;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D88;&#x8D39;&#x6216;&#x5411;&#x519C;&#x6751;&#x6362;&#x53D6;&#x519C;&#x4EA7;&#x54C1;&#x3002;&#x76F4;&#x5230;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7206;&#x53D1;&#xFF0C;&#x82CF;&#x8054;&#x4E00;&#x76F4;&#x53EA;&#x628A;30%&#x5DE6;&#x53F3;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x7528;&#x4E8E;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#xFF0C;&#x5176;&#x4F59;70%&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x6216;&#x519B;&#x5907;&#x3002;&#x5728;1934&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x751A;&#x81F3;&#x519B;&#x961F;&#x7684;&#x9700;&#x6C42;&#x4E5F;&#x5FC5;&#x987B;&#x4E3A;&#x91CD;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;&#x8BA9;&#x8DEF;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x6BCF;4-5&#x5E74;&#x5C31;&#x7FFB;&#x4E00;&#x756A;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;10&#x5E74;&#x540E;&#x7684;30%&#x4EA7;&#x80FD;&#x4F1A;&#x663E;&#x8457;&#x9AD8;&#x4E8E;10&#x5E74;&#x524D;&#x7684;100%&#xFF0C;&#x4F46;&#x5C06;&#x519C;&#x4E1A;&#x56FD;&#x7684;&#x4E00;&#x534A;&#x4EBA;&#x53E3;&#x5DE5;&#x4E1A;&#x5316;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x629B;&#x5F03;&#x4E86;&#x534A;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#xFF0C;&#x6709;&#x4E86;&#x5BF9;&#x5DE5;&#x4E1A;&#x5316;&#x6D88;&#x8D39;&#x54C1;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x56E0;&#x6B64;&#x6D88;&#x8D39;&#x54C1;&#x4F9B;&#x5E94;&#x4E00;&#x76F4;&#x4E0D;&#x8DB3;&#x3002;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x662F;&#x539F;&#x6765;&#x7531;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x638C;&#x63E1;&#x7684;&#x7CAE;&#x98DF;&#x5269;&#x4F59;&#x5982;&#x4ECA;&#x5728;&#x9769;&#x547D;&#x4E2D;&#x548C;&#x571F;&#x5730;&#x4E00;&#x8D77;&#x5206;&#x7ED9;&#x4E86;&#x81EA;&#x8015;&#x519C;&#x3002;&#x5171;&#x4EA7;&#x515A;&#x5728;&#x638C;&#x63E1;&#x57CE;&#x5E02;&#x5DE5;&#x4E1A;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5FC5;&#x987B;&#x8D1F;&#x62C5;&#x57CE;&#x5E02;&#x6D88;&#x8D39;&#xFF0C;&#x4F46;&#x5DE5;&#x4E1A;&#x5269;&#x4F59;&#x90FD;&#x88AB;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5DE5;&#x4E1A;&#x54C1;&#x53EF;&#x7528;&#x4E8E;&#x5411;&#x519C;&#x6C11;&#x4EA4;&#x6362;&#x7CAE;&#x98DF;&#x3002;&#x56E0;&#x6B64;&#x65AF;&#x5927;&#x6797;&#x51B3;&#x5B9A;&#x4EE5;&#x519C;&#x4E1A;&#x73B0;&#x4EE3;&#x5316;&#x4E3A;&#x540D;&#x5B9E;&#x65BD;&#x519C;&#x4E1A;&#x96C6;&#x4F53;&#x5316;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x5728;&#x53EF;&#x5F00;&#x57A6;&#x5730;&#x5E7F;&#x9614;&#x7684;&#x82CF;&#x8054;&#x5B9E;&#x65BD;&#x96C6;&#x4F53;&#x673A;&#x68B0;&#x5316;&#x519C;&#x4E1A;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x7684;&#x63D0;&#x9AD8;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x3001;&#x8282;&#x7EA6;&#x519C;&#x4E1A;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x4F46;&#x5728;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x5747;&#x88AB;&#x96C6;&#x4E2D;&#x7528;&#x4E8E;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x6295;&#x8D44;&#x7684;30&#x5E74;&#x4EE3;&#x524D;&#x671F;&#xFF0C;&#x96C6;&#x4F53;&#x5316;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x5E26;&#x6765;&#x6548;&#x7387;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x519C;&#x4E1A;&#x96C6;&#x4F53;&#x5316;&#x7684;&#x771F;&#x6B63;&#x4F5C;&#x7528;&#x662F;&#x5C06;&#x519C;&#x6C11;&#x7EB3;&#x5165;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x7684;&#x8F68;&#x9053;&#xFF0C;&#x901A;&#x8FC7;&#x9AD8;&#x5F81;&#x8D2D;&#x3001;&#x538B;&#x4F4E;&#x6536;&#x8D2D;&#x4EF7;&#x7B49;&#x624B;&#x6BB5;&#xFF0C;&#x628A;&#x5269;&#x4F59;&#x7CAE;&#x98DF;&#x6536;&#x7F34;&#x5230;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x624B;&#x4E2D;&#xFF0C;&#x7528;&#x6765;&#x4F9B;&#x517B;&#x5DE5;&#x4E1A;&#x5316;&#x4EBA;&#x53E3;&#xFF0C;&#x751A;&#x81F3;&#x51FA;&#x53E3;&#x6362;&#x53D6;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;&#x519C;&#x6C11;&#x7684;&#x5F3A;&#x70C8;&#x62B5;&#x5236;&#x3002;&#x519C;&#x6C11;&#x4EEC;&#x5C60;&#x6740;&#x81EA;&#x5DF1;&#x7684;&#x7272;&#x755C;&#xFF0C;&#x5728;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x91CC;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#xFF0C;&#x52FE;&#x7ED3;&#x57FA;&#x5C42;&#x5E72;&#x90E8;&#x79C1;&#x85CF;&#x7CAE;&#x98DF;&#xFF0C;&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x6B66;&#x529B;&#x5BF9;&#x6297;&#x653F;&#x5E9C;&#x3002;&#x7ED3;&#x679C;&#x5728;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x4EE5;&#x524D;&#xFF0C;&#x755C;&#x529B;&#x51CF;&#x5C11;&#x4E00;&#x534A;&#xFF0C;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x5728;&#x4E09;&#x5E74;&#x5185;&#x4E0B;&#x964D;&#x4E86;19%&#x3002;&#x5728;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x5730;&#x4E0B;&#x964D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x8FD8;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x7CAE;&#x98DF;&#x6765;&#x517B;&#x6D3B;&#x5DE5;&#x4E1A;&#x5316;&#x4EBA;&#x53E3;&#xFF0C;&#x4EE3;&#x4EF7;&#x662F;&#x519C;&#x6C11;&#x6062;&#x590D;&#x5230;&#x4E86;1913&#x5E74;&#x4EE5;&#x524D;&#x90A3;&#x79CD;&#x7F3A;&#x4E4F;&#x4F59;&#x7CAE;&#x6297;&#x707E;&#x7684;&#x72B6;&#x6001;&#x3002;1931&#x5E74;&#x4EE5;&#x524D;&#x8FDE;&#x7EED;&#x7684;&#x4E30;&#x5E74;&#x63A9;&#x76D6;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x6C14;&#x5019;&#x5728;1932&#x5E74;&#x53D8;&#x5F97;&#x6076;&#x52A3;&#x65F6;&#xFF0C;&#x5468;&#x671F;&#x6027;&#x7684;&#x707E;&#x8352;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x519C;&#x6C11;&#x6B7B;&#x53BB;&#xFF0C;&#x57CE;&#x5E02;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x4E5F;&#x53D8;&#x7684;&#x7D27;&#x5F20;&#x3002;&#x76F4;&#x5230;1934&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x624D;&#x505C;&#x6B62;&#x4E86;&#x5168;&#x9762;&#x7CAE;&#x98DF;&#x914D;&#x7ED9;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x4EE3;&#x4EF7;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x5404;&#x79CD;&#x963B;&#x529B;&#xFF0C;&#x82CF;&#x8054;&#x5171;&#x4EA7;&#x515A;&#x8FD8;&#x662F;&#x575A;&#x5B9A;&#x5730;&#x6307;&#x6325;&#x82CF;&#x8054;&#x5B8C;&#x6210;&#x4E86;2&#x4E2A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#xFF0C;&#x5E76;&#x5728;&#x4E8C;&#x6218;&#x524D;&#x5F00;&#x59CB;&#x4E86;&#x7B2C;&#x4E09;&#x4E2A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x82CF;&#x8054;&#x5DF2;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x56FD;&#x3002;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x53E3;&#x5C45;&#x4F4F;&#x5728;&#x57CE;&#x5E02;&#x6216;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5C45;&#x6C11;&#x70B9;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x6574;&#x6D01;&#x7684;&#x8857;&#x9053;&#x3001;&#x5E72;&#x51C0;&#x7684;&#x81EA;&#x6765;&#x6C34;&#x3001;&#x5145;&#x8DB3;&#x7684;&#x98DF;&#x54C1;&#x4F9B;&#x5E94;&#x3001;&#x4EE5;&#x53CA;&#x9762;&#x5411;&#x5E73;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x516C;&#x4EA4;&#x4E0E;&#x533B;&#x7597;&#x8BBE;&#x65BD;&#x3002;&#x5F53;&#x7136;&#x57CE;&#x5E02;&#x5468;&#x56F4;&#x8FD8;&#x6709;&#x7E41;&#x8363;&#x7684;&#x5DE5;&#x4E1A;&#xFF0C;&#x5DE5;&#x4E1A;&#x5DF2;&#x5728;&#x603B;&#x4EA7;&#x503C;&#x4E2D;&#x5360;86%&#x3002;&#x53E6;&#x5916;&#x4E00;&#x534A;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5927;&#x91CF;&#x7684;&#x62D6;&#x62C9;&#x673A;&#x3001;&#x5316;&#x80A5;&#x548C;&#x7535;&#x529B;&#x652F;&#x63F4;&#x3002;&#x5230;&#x4E86;1937&#x5E74;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x519C;&#x6C11;&#x90FD;&#x5DF2;&#x52A0;&#x5165;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x6216;&#x662F;&#x56FD;&#x8425;&#x519C;&#x573A;&#xFF0C;&#x5728;&#x5927;&#x6279;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x519C;&#x6C11;&#x7684;&#x79EF;&#x6781;&#x6027;&#x4F9D;&#x7136;&#x4E0D;&#x9AD8;&#xFF0C;&#x5C3D;&#x7BA1;&#x82CF;&#x8054;&#x5272;&#x8BA9;&#x4E86;&#x5927;&#x7247;&#x6700;&#x597D;&#x7684;&#x8015;&#x5730;&#xFF0C;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x8FD8;&#x662F;&#x6BD4;&#x6218;&#x524D;&#x6700;&#x597D;&#x5E74;&#x4EFD;&#x9AD8;&#x51FA;10%&#xFF0C;&#x603B;&#x4EA7;&#x91CF;&#x63A5;&#x8FD1;1&#x4EBF;&#x5428;&#x3002;&#x540C;&#x65F6;&#x82CF;&#x8054;&#x8FD8;&#x79CD;&#x690D;&#x4E86;&#x5927;&#x91CF;&#x7ECF;&#x6D4E;&#x4F5C;&#x7269;&#xFF0C;&#x603B;&#x4EA7;&#x503C;&#x6BD4;&#x6218;&#x524D;&#x589E;&#x52A0;34%&#x3002;&#x4ECE;&#x8D38;&#x6613;&#x6765;&#x770B;&#xFF0C;40&#x5E74;&#x7684;&#x82CF;&#x8054;&#x8FD8;&#x8981;&#x8FDB;&#x53E3;&#x8BB8;&#x591A;&#x9AD8;&#x6280;&#x672F;&#x4EA7;&#x54C1;&#xFF0C;&#x5982;&#x822A;&#x7A7A;&#x6C7D;&#x6CB9;&#x3001;&#x7CBE;&#x5BC6;&#x8F74;&#x627F;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x6709;&#x7F8E;&#x3001;&#x82F1;&#x3001;&#x5FB7;&#x4E09;&#x5F3A;&#x624D;&#x591F;&#x8D44;&#x683C;&#x6210;&#x4E3A;&#x82CF;&#x8054;&#x5BFB;&#x6C42;&#x5927;&#x5B97;&#x6280;&#x672F;&#x4EA7;&#x54C1;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x4F9D;&#x9760;&#x8FDB;&#x53E3;&#x8BBE;&#x5907;&#x6765;&#x5EFA;&#x8BBE;&#x65B0;&#x5DE5;&#x5382;&#xFF0C;&#x53CD;&#x800C;&#x80FD;&#x51FA;&#x53E3;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x7684;&#x5DE5;&#x4E1A;&#x54C1;&#x3002;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#xFF0C;&#x4E00;&#x76F4;&#x88AB;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x654C;&#x89C6;&#x3001;&#x53D7;&#x90BB;&#x56FD;&#x89CA;&#x89CE;&#x7684;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5E9E;&#x5927;&#x7684;&#x88C5;&#x7532;&#x5175;&#x3001;&#x7A7A;&#x519B;&#xFF0C;&#x4F1E;&#x5175;&#x3001;&#x6218;&#x7565;&#x7A7A;&#x519B;&#x7B49;&#x5175;&#x79CD;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x9886;&#x5148;&#x5176;&#x4ED6;&#x5927;&#x56FD;&#x6570;&#x5E74;&#x3002;&#x4ECE;&#x4E2A;&#x4EBA;&#x6D88;&#x8D39;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x82CF;&#x8054;&#x8FD8;&#x5904;&#x4E8E;&#x534A;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#xFF0C;&#x4F46;&#x4ECE;&#x6F5C;&#x5728;&#x7684;&#x8D22;&#x5BCC;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x548C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x6765;&#x770B;&#xFF0C;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x4E86;&#x53D1;&#x8FBE;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x4EBA;&#x5747;&#x6C34;&#x5E73;&#xFF0C;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x7684;&#x516C;&#x5E73;&#x7A0B;&#x5EA6;&#x5219;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x8DDD;&#x79BB;&#x90A3;&#x4E2A;&#x76F8;&#x5BF9;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x4E0D;&#x65AD;&#x4E0B;&#x964D;&#x3001;&#x5148;&#x540E;&#x8D25;&#x4E8E;&#x65E5;&#x672C;&#x548C;&#x5FB7;&#x56FD;&#x3001;&#x6BCF;&#x5E74;&#x536B;&#x751F;&#x6559;&#x80B2;&#x90E8;&#x95E8;&#x5408;&#x8BA1;&#x53EA;&#x6709;1.5&#x4EBF;&#x5362;&#x5E03;&#x7ECF;&#x8D39;&#x7684;&#x65E7;&#x4FC4;&#x7F57;&#x65AF;&#x4E0D;&#x8FC7;20&#x5E74;&#xFF0C;&#x4ECE;&#x5927;&#x89C4;&#x6A21;&#x5DE5;&#x4E1A;&#x5316;&#x7B97;&#x8D77;&#x8FD8;&#x4E0D;&#x5230;15&#x5E74;&#xFF0C;&#x9769;&#x547D;&#x540E;&#x51FA;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x6B64;&#x65F6;&#x8FD8;&#x5728;&#x8BFB;&#x4E66;&#x6216;&#x662F;&#x5145;&#x5F53;&#x5B9E;&#x4E60;&#x751F;&#x3002;&#x4EE5;20&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#x7684;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x5D1B;&#x8D77;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x8FF9;&#x3002;</p>
<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x6709;&#x8BB8;&#x591A;&#x6761;&#x4EF6;&#x6709;&#x5229;&#x4E8E;&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#x5FEB;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x81EA;1929&#x5E74;&#x8D77;&#xFF0C;&#x6574;&#x4E2A;&#x897F;&#x65B9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x9677;&#x5165;&#x4E86;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x82CF;&#x8054;&#x80FD;&#x591F;&#x4EE5;&#x4FBF;&#x5B9C;&#x7684;&#x4EF7;&#x683C;&#x8D2D;&#x4E70;&#x8BBE;&#x5907;&#x548C;&#x6280;&#x672F;&#x3002;&#x4E2D;&#x6B27;&#x957F;&#x65F6;&#x671F;&#x6CA1;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x5907;&#xFF0C;&#x4F7F;&#x82CF;&#x8054;&#x76F8;&#x5BF9;&#x80FD;&#x591F;&#x8282;&#x7EA6;&#x8BB8;&#x591A;&#x519B;&#x8D39;&#x3002;&#x82CF;&#x8054;1920&#x5E74;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x53EA;&#x6709;1913&#x5E74;&#x7684;1/10&#xFF0C;&#x6062;&#x590D;&#x6027;&#x589E;&#x957F;&#x7684;&#x901F;&#x5EA6;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#x603B;&#x662F;&#x5F88;&#x5FEB;&#x3002;&#x82CF;&#x8054;&#x6CA1;&#x6536;&#x4E86;&#x654C;&#x56FD;&#x2014;&#x2014;&#x5728;20&#x5E74;&#x4EE3;&#x521D;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x610F;&#x5473;&#x7740;&#x6240;&#x6709;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x5728;&#x4FC4;&#x6295;&#x8D44;&#xFF0C;&#x5426;&#x8BA4;&#x4E86;&#x5916;&#x503A;&#x2014;&#x2014;1913&#x5E74;&#x5229;&#x606F;&#x8981;&#x5360;&#x6C99;&#x4FC4;&#x8D22;&#x653F;&#x7684;1/7&#x3002;&#x8FD9;&#x90FD;&#x662F;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x6B63;&#x9762;&#x56E0;&#x7D20;&#x3002;&#x4F46;&#x4ECE;&#x53E6;&#x4E00;&#x9762;&#x770B;&#xFF0C;&#x4E0D;&#x5229;&#x56E0;&#x7D20;&#x4E5F;&#x540C;&#x6837;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x8BB8;&#x591A;&#x79EF;&#x6781;&#x56E0;&#x7D20;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E24;&#x9762;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5927;&#x8427;&#x6761;&#x56FA;&#x7136;&#x964D;&#x4F4E;&#x4E86;&#x5229;&#x7528;&#x5916;&#x56FD;&#x6280;&#x672F;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x4FC3;&#x4F7F;&#x65E5;&#x672C;&#x5FB7;&#x56FD;&#x6269;&#x5F20;&#x519B;&#x5907;&#xFF1B;&#x5FB7;&#x56FD;&#x53EA;&#x6709;10&#x4E07;&#x519B;&#x961F;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x53EF;&#x82CF;&#x8054;&#x7684;&#x654C;&#x4EBA;&#x662F;&#x5168;&#x4E16;&#x754C;&#xFF1B;&#x82CF;&#x8054;&#x548C;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x7F8E;&#x7684;&#x7684;&#x5173;&#x7CFB;&#x9010;&#x6B65;&#x6B63;&#x5E38;&#x5316;&#xFF0C;&#x4F46;&#x4EE3;&#x4EF7;&#x662F;&#x627F;&#x8BA4;&#x6C99;&#x4FC4;&#x6218;&#x503A;&#x4EE5;&#x5916;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5916;&#x503A;&#xFF1B;&#x6CA1;&#x6536;&#x654C;&#x56FD;&#x8D44;&#x4EA7;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x5229;&#x7528;&#x5916;&#x8D44;&#x7684;&#x6210;&#x672C;&#x589E;&#x52A0;&#x3002;&#x81F3;&#x4E8E;&#x6062;&#x590D;&#x6027;&#x53D1;&#x5C55;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#xFF0C;&#x5728;1927&#x5E74;&#x7ECF;&#x6D4E;&#x8D85;&#x8FC7;&#x5386;&#x53F2;&#x6C34;&#x5E73;&#x65F6;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#x3002;&#x6C99;&#x4FC4;&#x7559;&#x4E0B;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x6709;&#x76F8;&#x5F53;&#x90E8;&#x5206;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5229;&#x7528;&#xFF0C;&#x4EE5;&#x4E00;&#x76F4;&#x4F9D;&#x8D56;&#x8FDB;&#x53E3;&#x7684;&#x9505;&#x7089;&#x548C;&#x5185;&#x71C3;&#x673A;&#x4E3A;&#x4F8B;&#xFF0C;1921&#x5E74;&#x65F6;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x5DF2;&#x7ECF;&#x62A5;&#x5E9F;&#x3002;&#x5728;&#x9769;&#x547D;&#x548C;&#x5185;&#x6218;&#x4E2D;&#xFF0C;&#x5927;&#x6279;&#x51FA;&#x8EAB;&#x8D35;&#x65CF;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x548C;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x51FA;&#x9003;&#x56FD;&#x5916;&#x3002;&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x672C;&#x6765;&#x5C31;&#x7531;&#x5916;&#x56FD;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x5382;&#xFF0C;&#x5728;&#x9769;&#x547D;&#x524D;&#x662F;&#x4FC4;&#x56FD;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x4E3B;&#x529B;&#xFF0C;&#x5DE5;&#x4EBA;&#x653F;&#x6743;&#x53EF;&#x4EE5;&#x5728;&#x8BBE;&#x5907;&#x672A;&#x8001;&#x5316;&#x524D;&#x52C9;&#x5F3A;&#x5B83;&#x4EEC;&#x7EF4;&#x7CFB;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x8981;&#x60F3;&#x53D1;&#x5C55;&#x3001;&#x5347;&#x7EA7;&#xFF0C;&#x9769;&#x547D;&#x524D;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x9057;&#x4EA7;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x5728;&#x7406;&#x60F3;&#x548C;&#x521D;&#x671F;&#x7684;&#x51B2;&#x52B2;&#x8017;&#x5C3D;&#x4EE5;&#x524D;&#xFF0C;&#x82CF;&#x5171;&#x7684;&#x4F5C;&#x4E3A;&#x5DF2;&#x7ECF;&#x8D85;&#x51FA;&#x4E86;&#x5386;&#x53F2;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x590D;&#x884C;&#x6C99;&#x4FC4;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x7684;&#x65B0;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x65F6;&#x671F;&#x8FD8;&#x80FD;&#x591F;&#x628A;&#x8150;&#x8D25;&#x3001;&#x7279;&#x6743;&#x7EA6;&#x675F;&#x5728;&#x76F8;&#x5F53;&#x4F4E;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x548C;&#x65E7;&#x5E1D;&#x4FC4;&#x7684;&#x6C99;&#x7687;&#x6709;&#x660E;&#x786E;&#x533A;&#x522B;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x80FD;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x5EFA;&#x7ACB;&#x7EA6;&#x675F;&#x81EA;&#x8EAB;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x5982;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x4ECE;&#x6210;&#x7EE9;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x7BA1;&#x7406;&#x6210;&#x672C;&#x628A;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x63D0;&#x9AD8;&#x5230;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#x4E4B;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x4FDD;&#x6301;&#x4E86;&#x7EA2;&#x519B;&#x7684;&#x5F3A;&#x5927;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x8DB3;&#x4EE5;&#x5728;&#x4E0D;&#x63A5;&#x53D7;&#x5DE5;&#x4E1A;&#x56FD;&#x7269;&#x8D44;&#x63F4;&#x52A9;&#x7684;&#x540C;&#x65F6;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x662F;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x5386;&#x53F2;&#x4E0A;&#x7C7B;&#x4F3C;&#x7684;&#x65B0;&#x5174;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5982;&#x4E2D;&#x56FD;&#x897F;&#x6C49;&#x4E2D;&#x671F;&#x540E;&#x7684;&#x5112;&#x5BB6;&#x5B98;&#x50DA;&#x3001;&#x5510;&#x671D;&#x521D;&#x671F;&#x4EE5;&#x540E;&#x7684;&#x5EB6;&#x65CF;&#x5B98;&#x50DA;&#x3001;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x7684;&#x5974;&#x5B98;&#x8FD1;&#x536B;&#x519B;&#x5B98;&#x50DA;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x65B0;&#x5174;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x56FA;&#x7136;&#x5F3A;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E4F;&#x4FE1;&#x4EF0;&#x548C;&#x7406;&#x60F3;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x8FC7;&#x5728;&#x4E00;&#x4EE3;&#x4EBA;&#x5185;&#x6539;&#x9020;&#x56FD;&#x5BB6;&#x3001;&#x5C06;&#x4E00;&#x4E2A;&#x8870;&#x8D25;&#x4E2D;&#x7684;&#x5E1D;&#x56FD;&#x63D0;&#x5347;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x5F3A;&#x56FD;&#xFF08;&#x65E7;&#x5927;&#x9646;&#x9996;&#x5F3A;&#xFF09;&#x7684;&#x5148;&#x4F8B;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x82CF;&#x5171;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x515A;&#x5458;&#x6570;&#x91CF;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#xFF0C;&#x4E0E;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x515A;&#xFF0C;&#x515A;&#x5458;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#x5F88;&#x5FEB;&#xFF0C;&#x5728;30&#x5E74;&#x4EE3;&#x4E5F;&#x72AF;&#x4E86;&#x8BB8;&#x591A;&#x9519;&#x8BEF;&#x3002;&#x82CF;&#x5171;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x751A;&#x81F3;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x90FD;&#x4E0D;&#x662F;&#x82CF;&#x8054;&#x8FC5;&#x901F;&#x5D1B;&#x8D77;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x82CF;&#x8054;&#x5D1B;&#x8D77;&#x7684;&#x6838;&#x5FC3;&#x5728;&#x4E8E;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#x3002;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x6B65;&#x5175;&#x9A91;&#x5175;&#x4E3A;&#x4E3B;&#x7684;&#x519B;&#x961F;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x673A;&#x68B0;&#x5316;&#xFF0C;&#x6D88;&#x6781;&#x62B5;&#x5236;&#x7684;&#x519C;&#x6C11;&#x80FD;&#x751F;&#x4EA7;&#x51FA;&#x8FDC;&#x8D85;&#x51FA;&#x6218;&#x524D;&#x6700;&#x597D;&#x5E74;&#x4EFD;&#x7684;&#x7CAE;&#x98DF;&#xFF0C;&#x843D;&#x540E;&#x7684;&#x8F7B;&#x5DE5;&#x4E1A;&#x53EF;&#x4EE5;&#x4E3A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x57CE;&#x5E02;&#x5E73;&#x6C11;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x6C11;&#x751F;&#x7269;&#x8D44;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E0D;&#x65AD;&#x81EA;&#x6211;&#x6E05;&#x6D17;&#x7684;&#x5B98;&#x50DA;&#x5316;&#x5171;&#x4EA7;&#x515A;&#x4E5F;&#x53EF;&#x4EE5;&#x56E0;&#x4E3A;&#x8DB3;&#x591F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x800C;&#x8D8A;&#x6765;&#x8D8A;&#x7A33;&#x56FA;&#x3002;&#x8FD9;&#x548C;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x8BBA;&#x8BC1;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x4E0E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x76F8;&#x6BD4;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x548C;&#x53EF;&#x8FBE;&#x5230;&#x7684;&#x4E0A;&#x9650;&#x90FD;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x3002;&#x5176;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x65B0;&#x751F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x63D0;&#x9AD8;&#x4E86;&#x6D41;&#x5165;&#x7ECF;&#x6D4E;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x548C;&#x4EBA;&#x7C7B;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6548;&#x7387;&#x2026;&#x2026;&#x201D;&#x8F7B;&#x5DE5;&#x4E1A;&#x548C;&#x670D;&#x52A1;&#x4E1A;&#x672C;&#x8EAB;&#x4E0D;&#x5177;&#x5907;&#x6269;&#x5927;&#x8D1F;&#x71B5;&#x6765;&#x6E90;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x672C;&#x90E8;&#x95E8;&#x5185;&#x63D0;&#x9AD8;&#x8D1F;&#x71B5;&#x5229;&#x7528;&#x6548;&#x7387;&#x2014;&#x2014;&#x8FD9;&#x4E00;&#x6548;&#x7387;&#x7531;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x63D0;&#x4F9B;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x89C4;&#x6A21;&#x6240;&#x4E25;&#x683C;&#x9650;&#x5B9A;&#x3002;&#x519C;&#x4E1A;&#x867D;&#x7136;&#x80FD;&#x6269;&#x5927;&#x8D1F;&#x71B5;&#x6765;&#x6E90;&#xFF0C;&#x4F46;&#x8981;&#x53D7;&#x5230;&#x8015;&#x5730;&#x4F9B;&#x5E94;&#x7684;&#x9650;&#x5236;&#x3002;&#x56E0;&#x6B64;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x5C31;&#x662F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x7684;&#x6781;&#x9650;&#x3002;&#x8F7B;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x670D;&#x52A1;&#x4E1A;&#x7B49;&#x90E8;&#x95E8;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x6548;&#x7387;&#x518D;&#x4F4E;&#xFF0C;&#x53EA;&#x8981;&#x8F93;&#x5165;&#x7684;&#x8D1F;&#x71B5;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x4EA7;&#x51FA;&#x7684;&#x589E;&#x957F;&#x7387;&#x65E9;&#x665A;&#x4F1A;&#x8DDF;&#x4E0A;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x672C;&#x4E66;&#x524D;&#x9762;&#x4E5F;&#x505A;&#x4E86;&#x603B;&#x7ED3;&#xFF1A; &#x201C;&#x2026;&#x2026;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x76F4;&#x63A5;&#x4FC3;&#x8FDB;&#x4E86;&#x4EBA;&#x7C7B;&#x91C7;&#x96C6;&#x3001;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x80FD;&#x591F;&#x81EA;&#x53D1;&#x6269;&#x5F20;&#x3001;&#x5347;&#x7EA7;&#xFF0C;&#x4ECE;&#x800C;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x53D1;&#x52A8;&#x673A;&#x2026;&#x2026;&#x201D;&#x5728;&#x4F5C;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x89E3;&#x91CA;&#x82CF;&#x8054;&#x7684;&#x7ECF;&#x6D4E;&#x5947;&#x8FF9;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x5F52;&#x7ED3;&#x4E3A;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x82CF;&#x8054;&#x91CD;&#x5DE5;&#x4E1A;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x53D6;&#x5F97;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x957F;&#x671F;&#x9AD8;&#x901F;&#x589E;&#x957F;&#xFF1F;</p>
<p>&#x81EA;&#x4ECE;&#x82F1;&#x56FD;&#x7206;&#x53D1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x589E;&#x957F;&#xFF08;&#x5F53;&#x7136;&#x5305;&#x62EC;&#x9644;&#x5C5E;&#x800C;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x79D1;&#x7814;&#x3001;&#x6559;&#x80B2;&#x673A;&#x6784;&#xFF09;&#x5C31;&#x53EA;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x91CD;&#x5DE5;&#x4E1A;&#x81EA;&#x8EAB;&#x7684;&#x6269;&#x5F20;&#x3002;&#x5373;&#x7528;&#x65E2;&#x6709;&#x7684;&#x673A;&#x5E8A;&#x3001;&#x539F;&#x6599;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x91D1;&#x5C5E;&#xFF09;&#x3001;&#x80FD;&#x6E90;&#xFF08;&#x5982;&#x7164;&#x70AD;&#x77F3;&#x6CB9;&#xFF09;&#x3001;&#x4EBA;&#x529B;&#x53BB;&#x5236;&#x9020;&#x66F4;&#x591A;&#x7684;&#x673A;&#x5E8A;&#x3001;&#x6536;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x6E90;&#x3001;&#x5F00;&#x91C7;&#x63D0;&#x70BC;&#x66F4;&#x591A;&#x7684;&#x539F;&#x6599;&#x3001;&#x57F9;&#x517B;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x529B;&#x3002;&#x4ECE;&#x7EAF;&#x7CB9;&#x7684;&#x7269;&#x8D28;&#x548C;&#x8D1F;&#x71B5;&#x6D41;&#x5411;&#x6765;&#x770B;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x7269;&#x8D44;&#x8981;&#x5206;&#x4E09;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x88AB;&#x8F7B;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x5EFA;&#x7B51;&#x4E1A;&#x3001;&#x519B;&#x4E8B;&#x7B49;&#x90E8;&#x95E8;&#x6240;&#x6D88;&#x8017;&#xFF1B;&#x4E00;&#x90E8;&#x5206;&#x7528;&#x4E8E;&#x8865;&#x5145;&#x91CD;&#x5DE5;&#x4E1A;&#x81EA;&#x8EAB;&#x7684;&#x6D88;&#x8017;&#xFF0C;&#x5176;&#x4F59;&#x90E8;&#x5206;&#x7528;&#x4E8E;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#x3002;&#x5176;&#x4E2D;&#x7528;&#x4E8E;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5185;&#x90E8;&#x6295;&#x8D44;&#x7684;&#x90E8;&#x5206;&#x8D8A;&#x5927;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x5C31;&#x8D8A;&#x5FEB;&#x3002;&#x5982;&#x679C;&#x628A;&#x9664;&#x81EA;&#x8EAB;&#x6D88;&#x8017;&#x5916;&#x7684;&#x6240;&#x6709;&#x6216;&#x5927;&#x90E8;&#x5206;&#x91CD;&#x5DE5;&#x4E1A;&#x5408;&#x7406;&#x5730;&#x7528;&#x4E8E;&#x91CD;&#x5DE5;&#x4E1A;&#x81EA;&#x8EAB;&#x6295;&#x8D44;&#xFF0C;&#x90A3;&#x4E48;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x589E;&#x957F;&#x5C31;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x6216;&#x63A5;&#x8FD1;&#x65E2;&#x6709;&#x6761;&#x4EF6;&#x4E0B;&#x7684;&#x6781;&#x9650;&#x901F;&#x5EA6;&#x3002;&#x957F;&#x671F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E5F;&#x5C31;&#x968F;&#x4E4B;&#x63A5;&#x8FD1;&#x589E;&#x957F;&#x6781;&#x9650;&#x3002;</p>
<p>&#x4ECE;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E00;&#x6781;&#x9650;&#x53D6;&#x51B3;&#x4E8E;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#xFF1A;&#x6BD4;&#x5982;&#x5EFA;&#x7B51;&#x7684;&#x5EFA;&#x9020;&#x5468;&#x671F;&#x2014;&#x2014;&#x518D;&#x591A;&#x7684;&#x94A2;&#x6750;&#x3001;&#x6C34;&#x6CE5;&#x4E5F;&#x5FC5;&#x987B;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x53D8;&#x6210;&#x751F;&#x4EA7;&#x94A2;&#x6750;&#x3001;&#x6C34;&#x6CE5;&#x7684;&#x65B0;&#x5382;&#x623F;&#xFF1B;&#x80FD;&#x6E90;&#x7684;&#x5229;&#x7528;&#x6548;&#x7387;&#x2014;&#x2014;&#x5F00;&#x91C7;&#x7164;&#x70AD;&#x672C;&#x8EAB;&#x6240;&#x8017;&#x8D39;&#x7684;&#x65E2;&#x6709;&#x7164;&#x70AD;&#x8D8A;&#x5C11;&#xFF0C;&#x6295;&#x8D44;&#x7684;&#x6548;&#x679C;&#x5C31;&#x8D8A;&#x5927;&#xFF1B;&#x4EBA;&#x529B;&#x7684;&#x57F9;&#x517B;&#x5468;&#x671F;&#x2014;&#x2014;&#x7528;&#x65E2;&#x6709;&#x7684;&#x4F18;&#x8D28;&#x4EBA;&#x529B;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x628A;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x57F9;&#x517B;&#x6210;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x3001;&#x719F;&#x7EC3;&#x5DE5;&#x7684;&#x901F;&#x5EA6;&#x8D8A;&#x5FEB;&#xFF0C;&#x5DE5;&#x4E1A;&#x6269;&#x5F20;&#x4E5F;&#x5C31;&#x8D8A;&#x4FBF;&#x5229;&#x3002;&#x5E7F;&#x4E49;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x662F;&#x4E00;&#x4E2A;&#x5305;&#x542B;&#x52A0;&#x5DE5;&#x3001;&#x5F00;&#x91C7;&#x3001;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x7814;&#x3001;&#x7BA1;&#x7406;&#x7B49;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x4F53;&#x7CFB;&#xFF0C;&#x5404;&#x90E8;&#x5206;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x66FF;&#x4EE3;&#x6027;&#xFF0C;&#x5982;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x7684;&#x719F;&#x7EC3;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#x673A;&#x5E8A;&#x7CBE;&#x5EA6;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#x57F9;&#x517B;&#x4F53;&#x7CFB;&#x7684;&#x5F3A;&#x5927;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x4F20;&#x5E26;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x7164;&#x70AD;&#x8D44;&#x6E90;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x66FF;&#x4EE3;&#x77F3;&#x6CB9;&#x7B49;&#x7B49;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x66FF;&#x4EE3;&#x6027;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4EE3;&#x4EF7;&#x5DE8;&#x5927;&#x3002;&#x4E8C;&#x6218;&#x65F6;&#x5FB7;&#x56FD;&#x5177;&#x6709;&#x8FC7;&#x5269;&#x7684;&#x7164;&#x70AD;&#x8D44;&#x6E90;&#xFF0C;&#x56E0;&#x6B64;&#x8BD5;&#x56FE;&#x4EE5;&#x7164;&#x70AD;&#x6DB2;&#x5316;&#x6765;&#x4EE3;&#x66FF;&#x77F3;&#x6CB9;&#xFF0C;&#x4F46;&#x6CB9;&#x6599;&#x4E0D;&#x8DB3;&#x59CB;&#x7EC8;&#x662F;&#x5FB7;&#x56FD;&#x56FD;&#x9632;&#x519B;&#x7684;&#x6218;&#x6597;&#x529B;&#x74F6;&#x9888;&#x3002;90&#x5E74;&#x4EE3;&#x7684;&#x671D;&#x9C9C;&#x7F3A;&#x4E4F;&#x9891;&#x7387;&#x3001;&#x7535;&#x538B;&#x7A33;&#x5B9A;&#x7684;&#x7535;&#x529B;&#x4F9B;&#x5E94;&#xFF0C;&#x88AB;&#x8FEB;&#x4EE5;&#x9AD8;&#x7EA7;&#x6280;&#x5DE5;&#x7684;&#x7ECF;&#x9A8C;&#x5F25;&#x8865;&#x673A;&#x5E8A;&#x52A0;&#x5DE5;&#x7CBE;&#x5EA6;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4F46;&#x8BBE;&#x5907;&#x7EF4;&#x62A4;&#x6C34;&#x5E73;&#x8FD8;&#x662F;&#x6B65;&#x6B65;&#x4E0B;&#x8DCC;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x6781;&#x9650;&#x901F;&#x5EA6;&#x53D6;&#x51B3;&#x4E8E;&#x5404;&#x5FC5;&#x5907;&#x90E8;&#x5206;&#x4E2D;&#x53D1;&#x5C55;&#x6700;&#x5F31;&#x7684;&#x73AF;&#x8282;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x901A;&#x8FC7;&#x524D;&#x9762;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x9610;&#x8FF0;&#xFF0C;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x80FD;&#x53D1;&#x73B0;&#xFF1A;&#x5728;&#x82CF;&#x8054;&#x5EFA;&#x7ACB;&#x4EE5;&#x524D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x589E;&#x957F;&#x6781;&#x9650;&#x5374;&#x4E0D;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4E4B;&#x5185;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x7387;&#x5148;&#x4E0E;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7ED3;&#x5408;&#x7684;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x662F;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x9700;&#x8981;&#x6269;&#x5F20;&#x624D;&#x80FD;&#x751F;&#x5B58;&#xFF0C;&#x800C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6269;&#x5F20;&#x53C8;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x7531;&#x8D2D;&#x4E70;&#x529B;&#x5F62;&#x6210;&#x7684;&#x5229;&#x6DA6;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x524D;&#x9762;&#x66FE;&#x5BF9;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x505A;&#x4E86;&#x5177;&#x4F53;&#x63CF;&#x8FF0;&#xFF1A;&#x201C;&#x2026;&#x2026;19&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x8981;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x5E76;&#x6269;&#x5F20;&#x2026;&#x2026;&#x5728;&#x8FD9;&#x79CD;&#x5FAA;&#x73AF;&#x4E2D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x548C;&#x6C34;&#x5E73;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x63D0;&#x9AD8;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x4FC3;&#x8FDB;&#x4E86;&#x4E00;&#x822C;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x90E8;&#x95E8;&#x7684;&#x6548;&#x7387;&#x2026;&#x2026;&#x201D;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x8FD9;&#x6BB5;&#x63CF;&#x8FF0;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x589E;&#x957F;&#x53D7;&#x5236;&#x4E8E;&#x4E24;&#x70B9;&#xFF1A;&#x8D2D;&#x4E70;&#x529B;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x6D88;&#x8D39;&#x54C1;&#x5E02;&#x573A;&#x6269;&#x5927;&#x4E0E;&#x91CD;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x4E4B;&#x95F4;&#x7684;&#x53CD;&#x9988;&#x6548;&#x7387;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E4B;&#x524D;&#xFF0C;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x5E76;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x9971;&#x548C;&#xFF0C;&#x8FD9;&#x662F;&#x672C;&#x6587;&#x7684;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;&#x4F46;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x4E0D;&#x9971;&#x548C;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x4E50;&#x610F;&#x63A5;&#x7EB3;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x5546;&#x54C1;&#x548C;&#x6295;&#x8D44;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x610F;&#x5473;&#x7740;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7531;&#x672C;&#x571F;&#x624B;&#x5DE5;&#x4E1A;&#x54C1;&#x5360;&#x636E;&#x7684;&#x5E02;&#x573A;&#x53EF;&#x4EE5;&#x5F00;&#x53D1;&#x3002;&#x5982;&#x679C;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x54C1;&#x53EF;&#x4EE5;&#x5728;&#x7406;&#x60F3;&#x7684;&#x5E02;&#x573A;&#x6761;&#x4EF6;&#x4E0B;&#x548C;&#x90A3;&#x4E9B;&#x624B;&#x5DE5;&#x4E1A;&#x54C1;&#x8FDB;&#x884C;&#x957F;&#x671F;&#x7ADE;&#x4E89;&#xFF0C;&#x90A3;&#x4E48;&#x5DE5;&#x4E1A;&#x56FD;&#x4F1A;&#x5F97;&#x5230;&#x5B8C;&#x5168;&#x7684;&#x80DC;&#x5229;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5373;&#x4FBF;&#x6E05;&#x5E1D;&#x56FD;&#x65E0;&#x6CD5;&#x62B5;&#x6297;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x6218;&#x5217;&#x8230;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5E73;&#x6C11;&#x4F9D;&#x7136;&#x5728;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x62D2;&#x7EDD;&#x9E26;&#x7247;&#x4EE5;&#x5916;&#x7684;&#x82F1;&#x56FD;&#x8D27;&#xFF1B;&#x867D;&#x7136;&#x5E03;&#x5C14;&#x6E38;&#x51FB;&#x961F;&#x548C;&#x7956;&#x9C81;&#x5175;&#x56E2;&#x6700;&#x7EC8;&#x8D25;&#x7ED9;&#x4E86;&#x82F1;&#x56FD;&#xFF0C;&#x4F46;&#x5357;&#x975E;&#x8FD8;&#x662F;&#x4E89;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;&#x81EA;&#x4E3B;&#x6743;&#xFF1B;&#x751A;&#x81F3;&#x8FDE;&#x6D77;&#x5730;&#x8FD9;&#x6837;&#x7684;&#x9ED1;&#x4EBA;&#x5974;&#x96B6;&#x805A;&#x96C6;&#x5730;&#x90FD;&#x6562;&#x4E8E;&#x5229;&#x7528;&#x5927;&#x56FD;&#x77DB;&#x76FE;&#x6311;&#x6218;&#x6CD5;&#x56FD;&#x6B63;&#x89C4;&#x519B;&#x3002;&#x5EC9;&#x4EF7;&#x7684;&#x5DE5;&#x4E1A;&#x54C1;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x653F;&#x6CBB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x6587;&#x5316;&#x7B49;&#x591A;&#x65B9;&#x9762;&#x7684;&#x58C1;&#x5792;&#x624D;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#xFF0C;&#x53EA;&#x662F;&#x4E0E;&#x540E;&#x6765;&#x6B63;&#x9762;&#x5BF9;&#x6297;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x76F8;&#x6BD4;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x548C;&#x519C;&#x4E1A;&#x4E16;&#x754C;&#x7684;&#x6B8B;&#x4F59;&#x529B;&#x91CF;&#x4F5C;&#x6218;&#x624D;&#x663E;&#x5F97;&#x8F7B;&#x677E;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E02;&#x573A;&#x7684;&#x6BCF;&#x4E00;&#x6B21;&#x5927;&#x5E45;&#x6269;&#x5F20;&#x90FD;&#x4F34;&#x968F;&#x7740;&#x6218;&#x4E89;&#x6216;&#x662F;&#x9634;&#x8C0B;&#x3002;&#x8D44;&#x672C;&#x5BB6;&#x5FC5;&#x987B;&#x5148;&#x8054;&#x5408;&#x8D77;&#x6765;&#x6253;&#x5F00;&#x5E02;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x628A;&#x8D44;&#x672C;&#x6295;&#x5165;&#x6B63;&#x5E38;&#x7684;&#x7ECF;&#x6D4E;&#x6295;&#x8D44;&#xFF0C;&#x8FDD;&#x53CD;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#x987A;&#x5E8F;&#x4F1A;&#x5BFC;&#x81F4;&#x4E25;&#x91CD;&#x7684;&#x635F;&#x5931;&#x4E43;&#x81F3;&#x7834;&#x4EA7;&#x3002;&#x56E0;&#x6B64;&#x5927;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x88AB;&#x7528;&#x4E8E;&#x8F7B;&#x5DE5;&#x4E1A;&#x7684;&#x6539;&#x9020;&#xFF0C;&#x4EE5;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x5C3D;&#x91CF;&#x7B26;&#x5408;&#x5404;&#x519C;&#x4E1A;&#x56FD;&#x7684;&#x6D88;&#x8D39;&#x98CE;&#x683C;&#xFF1B;&#x6216;&#x662F;&#x4EE5;&#x7A0E;&#x6536;&#x3001;&#x6218;&#x4E89;&#x516C;&#x503A;&#x7B49;&#x65B9;&#x5F0F;&#x96C6;&#x4E2D;&#x5230;&#x653F;&#x5E9C;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x4E8E;&#x6218;&#x4E89;&#x3001;&#x653F;&#x6CBB;&#x7B49;&#x65B9;&#x9762;&#x3002;&#x4EE5;1840&#x5E74;&#x4E3A;&#x4F8B;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x5E9E;&#x5927;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x82F1;&#x56FD;&#x6709;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#xFF0C;&#x53CC;&#x65B9;&#x5B9E;&#x9645;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x5927;&#x81F4;&#x76F8;&#x5F53;&#x3002;&#x4F46;&#x82F1;&#x56FD;&#x56FD;&#x5185;&#x7A0E;&#x7387;&#x7EA6;&#x4E3A;16%&#xFF0C;&#x53E6;&#x6709;&#x5360;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;8%&#x7684;&#x6218;&#x4E89;&#x516C;&#x503A;&#xFF0C;&#x4E24;&#x8005;&#x76F8;&#x52A0;&#x8DB3;&#x6709;24%&#xFF0C;&#x660E;&#x663E;&#x538B;&#x5012;&#x4E86;&#x5B9E;&#x9645;&#x7A0E;&#x7387;&#x7EA6;5%&#x7684;&#x8FDC;&#x4E1C;&#x519C;&#x4E1A;&#x5E1D;&#x56FD;&#x3002;&#x5927;&#x91CF;&#x6295;&#x8D44;&#x88AB;&#x7C7B;&#x4F3C;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x7684;&#x5E02;&#x573A;&#x5F00;&#x62D3;&#x8BA1;&#x5212;&#x6240;&#x6D88;&#x8017;&#xFF0C;&#x81EA;&#x7136;&#x51CF;&#x5C11;&#x4E86;&#x5DE5;&#x4E1A;&#x81EA;&#x8EAB;&#x7684;&#x6295;&#x8D44;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x90E8;&#x5206;&#x519B;&#x4E8B;&#x8BA2;&#x8D27;&#x53EF;&#x4EE5;&#x8D8A;&#x8FC7;&#x8F7B;&#x5DE5;&#x4E1A;&#x7684;&#x5C42;&#x6B21;&#x76F4;&#x63A5;&#x523A;&#x6FC0;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x4F46;&#x534A;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x519B;&#x961F;&#x5E76;&#x6CA1;&#x6709;20&#x4E16;&#x7EAA;&#x519B;&#x961F;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x9700;&#x6C42;&#xFF0C;&#x519B;&#x4E8B;&#x9700;&#x6C42;&#x672C;&#x8EAB;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x96BE;&#x4EE5;&#x652F;&#x6301;&#x91CD;&#x5DE5;&#x4E1A;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x7B49;&#x5230;19&#x4E16;&#x7EAA;&#x672B;&#x671F;&#x519B;&#x961F;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x6D77;&#x519B;&#xFF09;&#x5B8C;&#x5168;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;&#x5F00;&#x62D3;&#x5E02;&#x573A;&#x7684;&#x6210;&#x672C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BB8;&#x591A;&#x7ECF;&#x8425;&#x8005;&#x751A;&#x81F3;&#x4F1A;&#x628A;&#x5DE5;&#x5546;&#x4E1A;&#x4F01;&#x4E1A;&#x5F53;&#x4F5C;&#x5C01;&#x5EFA;&#x5730;&#x4EA7;&#x6765;&#x7ECF;&#x8425;&#xFF0C;&#x8D5A;&#x5F97;&#x7684;&#x5229;&#x6DA6;&#x7528;&#x4E8E;&#x5962;&#x4F88;&#x6D88;&#x8D39;&#x800C;&#x4E0D;&#x662F;&#x518D;&#x6295;&#x8D44;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x6269;&#x5F20;&#x4F9D;&#x8D56;&#x4E8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6269;&#x5F20;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x9650;&#x5236;&#x4E86;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x91CD;&#x5DE5;&#x4E1A;&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x9762;&#x5BF9;&#x6D88;&#x8D39;&#x8005;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x524D;&#x671F;&#xFF0C;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x7269;&#x8D44;&#x5982;&#x7164;&#x70AD;&#x3001;&#x67D3;&#x6599;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x91CD;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x90FD;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x8F7B;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x670D;&#x52A1;&#x4E1A;&#x624D;&#x80FD;&#x8F6C;&#x5316;&#x4E3A;&#x4E00;&#x822C;&#x6D88;&#x8D39;&#x54C1;&#x3002;&#x4E0E;&#x8F7B;&#x5DE5;&#x4E1A;&#x9700;&#x8981;&#x5728;&#x5E02;&#x573A;&#x5F00;&#x62D3;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#x88AB;&#x52A8;&#x53D1;&#x5C55;&#x76F8;&#x7C7B;&#x4F3C;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x6269;&#x5F20;&#x4E0E;&#x63D0;&#x5347;&#x57FA;&#x672C;&#x4F9D;&#x8D56;&#x4E8E;&#x8F7B;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x5C1A;&#x672A;&#x5E9E;&#x5927;&#x5230;&#x878D;&#x5408;&#x4E0A;&#x4E0B;&#x6E38;&#x4EA7;&#x4E1A;&#x6210;&#x4E3A;&#x6258;&#x62C9;&#x65AF;&#x3001;&#x5EB7;&#x91C7;&#x6069;&#x4E4B;&#x524D;&#xFF0C;&#x5404;&#x4E2A;&#x72EC;&#x7ACB;&#x4F01;&#x4E1A;&#x5F88;&#x96BE;&#x4EA7;&#x751F;&#x5BF9;&#x91CD;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;&#x7684;&#x4E3B;&#x52A8;&#x610F;&#x613F;&#x3002;&#x5373;&#x4FBF;&#x6709;&#x91CD;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4E5F;&#x7740;&#x91CD;&#x4E8E;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x6269;&#x5F20;&#x800C;&#x4E0D;&#x662F;&#x5347;&#x7EA7;&#x3002;&#x8BB8;&#x591A;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x63A7;&#x5236;&#x8005;&#x5C1A;&#x672A;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x66F4;&#x65B0;&#x3001;&#x66F4;&#x597D;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x6765;&#x63D0;&#x5347;&#x8F7B;&#x5DE5;&#x4E1A;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#x3001;&#x964D;&#x4F4E;&#x8F7B;&#x5DE5;&#x4E1A;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x4ECE;&#x800C;&#x4E3B;&#x52A8;&#x5730;&#x6269;&#x5F20;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x79CD;&#x56E0;&#x4E3A;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x800C;&#x751F;&#x7684;&#x95EE;&#x9898;&#x968F;&#x7740;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x5784;&#x65AD;&#x5316;&#xFF0C;&#x5784;&#x65AD;&#x4F01;&#x4E1A;&#x56FD;&#x5BB6;&#x5316;&#x9010;&#x6B65;&#x51CF;&#x8F7B;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6B63;&#x5982;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x6240;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x76F8;&#x5BF9;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x519C;&#x4E1A;&#x4E0E;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x548C;&#x88AB;&#x91CD;&#x5DE5;&#x4E1A;&#x6539;&#x9020;&#x8FC7;&#x7684;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x4E09;&#x4E2A;&#x663E;&#x8457;&#x7279;&#x5F81;&#x6539;&#x53D8;&#x4E86;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x201D;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x663E;&#x8457;&#x7279;&#x5F81;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x6574;&#x4F53;&#x5316;&#x3001;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x6807;&#x51C6;&#x5316;&#x3001;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x5176;&#x4E2D;&#x201C;&#x6574;&#x4F53;&#x5316;&#x201D;&#x548C;&#x201C;&#x4E2D;&#x95F4;&#x4EA7;&#x54C1;&#x6807;&#x51C6;&#x5316;&#x201D;&#x4E24;&#x4E2A;&#x7279;&#x5F81;&#x51B3;&#x5B9A;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;&#x4E0D;&#x53EF;&#x80FD;&#x8C61;&#x8F7B;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x6295;&#x8D44;&#x90A3;&#x6837;&#x8FC5;&#x901F;&#x89C1;&#x5230;&#x6548;&#x7387;&#x3002;&#x56E0;&#x4E3A;&#x8F7B;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x90FD;&#x662F;&#x4EE5;&#x5355;&#x72EC;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x3001;&#x4E00;&#x4E2A;&#x519C;&#x573A;&#x7684;&#x89C4;&#x6A21;&#x5373;&#x53EF;&#x8FD0;&#x884C;&#xFF0C;&#x4E0E;&#x5B83;&#x56FD;&#x7ADE;&#x4E89;&#x3002;&#x800C;&#x91CD;&#x5DE5;&#x4E1A;&#x5FC5;&#x987B;&#x6210;&#x4F53;&#x7CFB;&#x8FD0;&#x884C;&#x624D;&#x6709;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x5728;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#x65E2;&#x5236;&#x7EA6;&#x4E86;&#x65E2;&#x6709;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x5411;&#x91CD;&#x5DE5;&#x4E1A;&#xFF08;&#x5305;&#x62EC;&#x79D1;&#x7814;&#xFF09;&#x6295;&#x8D44;&#xFF0C;&#x4E5F;&#x538B;&#x5236;&#x4E86;&#x540E;&#x53D1;&#x56FD;&#x5BB6;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x3002;&#x4ECE;19&#x4E16;&#x7EAA;&#x7684;&#x8D8B;&#x52BF;&#x770B;&#x3002;&#x5728;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#x91CC;&#xFF0C;&#x5784;&#x65AD;&#x5316;&#x548C;&#x56FD;&#x5BB6;&#x5E72;&#x9884;&#x4F1A;&#x5E26;&#x6765;&#x957F;&#x671F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x3002;&#x5B9E;&#x65BD;&#x56FD;&#x5BB6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x82CF;&#x8054;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x8FD9;&#x4E00;&#x8D8B;&#x52BF;&#x7684;&#x5EF6;&#x7EED;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#x9650;&#x5236;&#x4E0B;&#xFF0C;&#x5728;&#x6574;&#x4E2A;19&#x4E16;&#x7EAA;&#x548C;20&#x4E16;&#x7EAA;&#x524D;&#x671F;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x4ECE;&#x6765;&#x6CA1;&#x8FBE;&#x5230;&#x6216;&#x63A5;&#x8FD1;&#x8FC7;&#x81EA;&#x7136;&#x6761;&#x4EF6;&#x3001;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x4E0A;&#x9650;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x589E;&#x957F;&#x6700;&#x5FEB;&#x7684;&#x65E5;&#x672C;&#x3001;&#x7F8E;&#x56FD;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5176;&#x4E2D;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x7684;&#x7EDD;&#x5BF9;&#x9650;&#x5236;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x75FC;&#x75BE;&#xFF0C;&#x4ECE;&#x6D88;&#x8D39;&#x54C1;&#x5229;&#x6DA6;&#x5230;&#x91CD;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x7684;&#x53CD;&#x9988;&#x5219;&#x662F;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5F31;&#x70B9;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x6295;&#x8D44;&#x6BD4;&#x4F8B;&#x8FDC;&#x4F4E;&#x4E8E;&#x540E;&#x6765;&#x7684;&#x82CF;&#x8054;&#xFF0C;&#x800C;&#x6295;&#x8D44;&#x7684;&#x5927;&#x591A;&#x6570;&#x5219;&#x7ED9;&#x4E86;&#x76F4;&#x63A5;&#x751F;&#x4EA7;&#x6D88;&#x8D39;&#x54C1;&#x7684;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x3002;&#x8FD9;&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x66F4;&#x5173;&#x6CE8;&#x773C;&#x4E0B;&#x7684;&#x6C11;&#x751F;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x57FA;&#x672C;&#x90FD;&#x8981;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4EE5;&#x5916;&#x6D88;&#x8D39;&#xFF0C;&#x800C;&#x672C;&#x56FD;&#x6D88;&#x8D39;&#x7684;&#x5927;&#x5934;&#x53C8;&#x88AB;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x81EA;&#x8EAB;&#x5360;&#x6709;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5269;&#x4F59;&#x7269;&#x8D44;&#x6D88;&#x8017;&#x4E8E;&#x519B;&#x4E8B;&#x548C;&#x653F;&#x6CBB;&#x6597;&#x4E89;&#x3002;&#x8FD9;&#x79CD;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x65B9;&#x5F0F;&#x8DB3;&#x4EE5;&#x538B;&#x5012;&#x5B98;&#x50DA;&#x6216;&#x8D35;&#x65CF;&#x7684;&#x7A33;&#x5B9A;&#x5730;&#x4EA7;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x5927;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x552F;&#x4E00;&#x9009;&#x62E9;&#x3002;&#x4EE5;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x82CF;&#x5F0F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x56FD;&#x5BB6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x51FA;&#x73B0;&#x7684;&#x5FC5;&#x7136;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x4E0E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x76F8;&#x5BF9;&#x5E94;&#xFF0C;&#x82CF;&#x8054;&#x5236;&#x5EA6;&#x7684;&#x771F;&#x6B63;&#x957F;&#x5904;&#x5728;&#x4E8E;&#x4E24;&#x70B9;&#xFF1A;&#x4E0D;&#x9700;&#x8981;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x548C;&#x56FD;&#x5BB6;&#x7BA1;&#x5236;&#xFF0C;&#x5373;&#x516C;&#x6709;&#x5236;&#x548C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x3002;</p>
<p>&#x82CF;&#x8054;&#x662F;&#x7531;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5EFA;&#x7ACB;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5C3D;&#x7BA1;&#x638C;&#x6743;&#x7684;&#x5B98;&#x50DA;&#x672A;&#x5FC5;&#x90FD;&#x6709;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7406;&#x60F3;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x4E3A;&#x591A;&#x51FA;&#x6765;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#x53D1;&#x6101;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5B9E;&#x65BD;&#x516C;&#x6709;&#x5236;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x516C;&#x6C11;&#x62E5;&#x6709;&#x7684;&#x662F;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x8C61;&#x4E00;&#x822C;&#x7684;&#x9009;&#x4E3E;&#x5236;&#x56FD;&#x5BB6;&#x90A3;&#x6837;&#x53EA;&#x62E5;&#x6709;&#x653F;&#x5E9C;&#x8D22;&#x4EA7;&#xFF0C;&#x56E0;&#x6B64;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x751F;&#x4EA7;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x516C;&#x6C11;&#x6D88;&#x8D39;&#xFF08;&#x5305;&#x62EC;&#x519B;&#x4E8B;&#x5F00;&#x652F;&#x8FD9;&#x79CD;&#x516C;&#x5171;&#x6D88;&#x8D39;&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5229;&#x6DA6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x54EA;&#x6015;&#x91CD;&#x5DE5;&#x4E1A;&#x548C;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x6269;&#x5F20;&#x518D;&#x5FEB;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x8D2D;&#x4E70;&#x529B;&#x4E0D;&#x8DB3;&#x800C;&#x62C5;&#x5FC3;&#x3002;&#x5BF9;&#x4E8E;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6218;&#x65F6;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5F0F;&#x7684;&#x914D;&#x7ED9;&#x5236;&#xFF0C;&#x4E5F;&#x80AF;&#x5B9A;&#x8981;&#x6BD4;&#x5012;&#x8FDB;&#x5927;&#x6D77;&#x66F4;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x4F55;&#x51B5;&#x82CF;&#x8054;&#x5F88;&#x5FEB;&#x5C31;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;-&#x5E02;&#x573A;&#x4F53;&#x5236;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x6839;&#x672C;&#x6027;&#x5DEE;&#x522B;&#xFF0C;&#x4E0E;&#x603B;&#x662F;&#x5B58;&#x5728;&#x8FC7;&#x5269;&#x5546;&#x54C1;&#x548C;&#x4E70;&#x65B9;&#x5E02;&#x573A;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x76F8;&#x6BD4;&#xFF0C;&#x82CF;&#x8054;&#x4E00;&#x76F4;&#x662F;&#x201C;&#x77ED;&#x7F3A;&#x7ECF;&#x6D4E;&#x201D;&#x3002;&#x82CF;&#x8054;&#x8BA1;&#x59D4;&#x53EF;&#x4EE5;&#x653E;&#x4E0B;&#x8D2D;&#x4E70;&#x529B;&#x95EE;&#x9898;&#xFF0C;&#x4ECE;&#x8D44;&#x6E90;&#x3001;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x7B49;&#x7EAF;&#x7CB9;&#x7684;&#x5DE5;&#x7A0B;&#x89D2;&#x5EA6;&#x53BB;&#x89C4;&#x5212;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x3002;</p>
<p>&#x5B8C;&#x5168;&#x7684;&#x516C;&#x6709;&#x5236;&#x8FEB;&#x4F7F;&#x82CF;&#x8054;&#x5B98;&#x50DA;&#x4ECE;&#x5168;&#x5C40;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x8003;&#x8651;&#x95EE;&#x9898;&#x3002;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#x67D0;&#x4E2A;&#x4F01;&#x4E1A;&#x3001;&#x67D0;&#x4E2A;&#x884C;&#x4E1A;&#x6216;&#x8005;&#x67D0;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x5B98;&#x50DA;&#x5E76;&#x6CA1;&#x6709;&#x7BA1;&#x7406;&#x6240;&#x5C5E;&#x7269;&#x8D44;&#x3001;&#x4EBA;&#x529B;&#x7684;&#x5168;&#x6743;&#xFF0C;&#x4ED6;&#x9996;&#x5148;&#x8003;&#x8651;&#x7684;&#x662F;&#x5982;&#x4F55;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x7684;&#x8D44;&#x6E90;&#x5B8C;&#x6210;&#x4E0A;&#x7EA7;&#x6307;&#x4EE4;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x72EC;&#x7ACB;&#x51B3;&#x7B56;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5373;&#x4FBF;&#x4ECE;&#x7EAF;&#x7CB9;&#x7684;&#x81EA;&#x5229;&#x89D2;&#x5EA6;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x4ED6;&#x4E5F;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3001;&#x83B7;&#x5F97;&#x63D0;&#x5347;&#x6765;&#x6269;&#x5927;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C3D;&#x91CF;&#x589E;&#x6B96;&#x81EA;&#x5DF1;&#x63A7;&#x5236;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x5230;&#x4E86;&#x4E2D;&#x592E;&#x8BA1;&#x59D4;&#x8FD9;&#x4E00;&#x7EA7;&#xFF0C;&#x4ED6;&#x4EEC;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x6574;&#x4F53;&#x7684;&#x7ECF;&#x6D4E;&#x6307;&#x6807;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5177;&#x4F53;&#x67D0;&#x4E2A;&#x90E8;&#x95E8;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x7B49;&#x957F;&#x671F;&#x7ECF;&#x6D4E;&#x6307;&#x6807;&#x53D8;&#x5316;&#x540E;&#x518D;&#x8FFD;&#x52A0;&#x914D;&#x5957;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x6307;&#x6807;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6307;&#x4EE4;&#x3002;</p>
<p>&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x7A81;&#x51FA;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x4F46;&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E0A;&#xFF0C;&#x82CF;&#x8054;&#x6CA1;&#x6709;&#x4E0D;&#x91CD;&#x89C6;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4ECE;1920&#x5E74;&#x5230;1940&#x5E74;&#x4E0D;&#x8FC7;20&#x5E74;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x66FE;&#x88AB;&#x5168;&#x4E16;&#x754C;&#x56F4;&#x653B;&#x7684;&#x653F;&#x6743;&#x3002;&#x5728;&#x6218;&#x540E;&#x7684;&#x6700;&#x521D;20&#x5E74;&#x628A;&#x519B;&#x4E8B;&#x5DE5;&#x4E1A;&#x7684;&#x524D;&#x63D0;&#x2014;&#x2014;&#x91CD;&#x5DE5;&#x4E1A;&#x63D0;&#x5230;&#x7B2C;&#x4E00;&#x4F4D;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x4F55;&#x51B5;30&#x5E74;&#x4EE3;&#x4EE5;&#x540E;&#x56FD;&#x9645;&#x5F62;&#x52BF;&#x65E5;&#x8D8B;&#x7D27;&#x5F20;&#xFF0C;&#x82F1;&#x3001;&#x5FB7;&#x3001;&#x65E5;&#x4E09;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#x90FD;&#x662F;&#x82CF;&#x8054;&#x6F5C;&#x5728;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x65E5;&#x82CF;&#x8FD8;&#x5C61;&#x5C61;&#x5728;&#x8FDC;&#x4E1C;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x91CD;&#x5DE5;&#x4E1A;&#x8584;&#x5F31;&#x3001;&#x8FB9;&#x5883;&#x6F2B;&#x957F;&#x3001;&#x5F3A;&#x654C;&#x73AF;&#x4F3A;&#x7684;&#x56FD;&#x5BB6;&#x5B9E;&#x65BD;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#xFF0C;&#x7A81;&#x51FA;&#x91CD;&#x5DE5;&#x4E1A;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x9700;&#x8981;&#x62C5;&#x5FC3;&#x8D2D;&#x4E70;&#x529B;&#x3001;&#x56FD;&#x5BB6;&#x5168;&#x76D8;&#x8003;&#x8651;&#x6240;&#x6709;&#x4EA7;&#x4E1A;&#xFF0C;&#x4E14;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x63D0;&#x9AD8;&#x91CD;&#x5DE5;&#x4E1A;&#x5730;&#x4F4D;&#x7684;&#x5927;&#x56FD;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x4EE5;21&#x4E16;&#x7EAA;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x975E;&#x5E38;&#x7C97;&#x7CD9;&#xFF0C;&#x6781;&#x7AEF;&#x7F3A;&#x4E4F;&#x5408;&#x683C;&#x7684;&#x6280;&#x672F;&#x5B98;&#x50DA;&#xFF0C;&#x7ECF;&#x5E38;&#x56E0;&#x4E3A;&#x5B98;&#x50DA;&#x5185;&#x90E8;&#x4E89;&#x6597;&#x800C;&#x4F5C;&#x51FA;&#x53EF;&#x7B11;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x5728;&#x519B;&#x5907;&#x4E0A;&#x6295;&#x5165;&#x4E86;&#x8FC7;&#x91CF;&#xFF08;&#x4EE5;&#x4E8C;&#x6218;&#x524D;&#x7684;&#x6807;&#x51C6;&#x800C;&#x8A00;&#xFF09;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x4F46;&#x5728;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C1A;&#x672A;&#x8FC7;&#x6C14;&#x3001;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x5FD9;&#x4E8E;&#x7528;&#x9500;&#x6BC1;&#x4EA7;&#x54C1;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#x8427;&#x6761;&#x7684;20&#x4E16;&#x7EAA;&#x524D;&#x671F;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x767E;&#x51FA;&#x7684;&#x56FD;&#x5BB6;&#x89C4;&#x907F;&#x4E86;&#x6700;&#x8352;&#x8C2C;&#x7684;&#x9519;&#x8BEF;&#x2014;&#x2014;&#x53EA;&#x5728;&#x80FD;&#x83B7;&#x5F97;&#x4EE5;&#x901A;&#x8D27;&#x7ED3;&#x7B97;&#x7684;&#x5229;&#x6DA6;&#x65F6;&#xFF0C;&#x624D;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x82CF;&#x8054;&#x8BA1;&#x59D4;&#x5728;&#x641C;&#x96C6;&#x4E00;&#x5207;&#x5269;&#x4F59;&#x8D44;&#x6E90;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x5730;&#x8003;&#x8651;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6781;&#x9650;&#xFF0C;&#x8BA9;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x519C;&#x827A;&#x5E08;&#x6765;&#x51B3;&#x5B9A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x89C4;&#x5212;&#x4EA4;&#x7ED9;&#x5E02;&#x573A;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x548C;&#x82CF;&#x8054;&#x4E30;&#x5BCC;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x82CF;&#x8054;&#x91CD;&#x5DE5;&#x4E1A;&#x80FD;&#x591F;&#x4EE5;&#x5B83;&#x672C;&#x5E94;&#x6709;&#x7684;&#x901F;&#x5EA6;&#x6269;&#x5F20;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x6E10;&#x62C9;&#x52A8;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x8D76;&#x4E0A;&#x5B83;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x82CF;&#x8054;&#x5D1B;&#x8D77;&#x7684;&#x5173;&#x952E;&#x3002;&#x82CF;&#x8054;&#x7684;&#x76F8;&#x5BF9;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x82CF;&#x8054;&#x51FA;&#x73B0;&#x4E86;&#x4EC0;&#x4E48;&#x5947;&#x8FF9;&#xFF0C;&#x800C;&#x662F;&#x5176;&#x4ED6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x88AB;&#x81EA;&#x8EAB;&#x7684;&#x4F53;&#x5236;&#x6240;&#x9650;&#x5236;&#xFF0C;&#x65E0;&#x6CD5;&#x5728;&#x4E8C;&#x6218;&#x524D;&#x7684;&#x548C;&#x5E73;&#x65F6;&#x671F;&#x4F7F;&#x7ECF;&#x53D1;&#x5C55;&#x6D4E;&#x8FBE;&#x5230;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x901F;&#x5EA6;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x6307;&#x51FA;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8352;&#x8C2C;&#x6027;&#x3002;</p>
<p>&#x82CF;&#x8054;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x6210;&#x529F;&#xFF0C;&#x5E76;&#x5728;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x524D;20&#x5E74;&#x4FDD;&#x6301;&#x4E86;&#x8FD9;&#x79CD;&#x52BF;&#x5934;&#x3002;&#x5176;&#x4ED6;&#x53D6;&#x5F97;&#x653F;&#x6743;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7EB7;&#x7EB7;&#x6548;&#x4EFF;&#x8FD9;&#x79CD;&#x4F53;&#x5236;&#x3002;&#x56E0;&#x6B64;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x548C;&#x91CD;&#x5DE5;&#x4E1A;&#x4F18;&#x5148;&#x653F;&#x7B56;&#x88AB;&#x5F53;&#x6210;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x4E43;&#x81F3;&#x6CDB;&#x5DE6;&#x7FFC;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x751A;&#x81F3;&#x8BB8;&#x591A;&#x4EBA;&#x628A;&#x5B83;&#x4EEC;&#x5F53;&#x6210;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x672C;&#x8EAB;&#x3002;&#x4F46;&#x5728;1930&#x5E74;&#x524D;&#x540E;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5230;&#x4FA7;&#x91CD;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x662F;&#x82CF;&#x8054;&#x7684;&#x9996;&#x521B;&#xFF0C;&#x5B83;&#x4EEC;&#x672C;&#x8EAB;&#x53EA;&#x662F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x5DE5;&#x5177;&#x800C;&#x4E0D;&#x662F;&#x76EE;&#x6807;&#x3002;&#x8003;&#x8651;&#x5230;&#x968F;&#x540E;&#x51E0;&#x5341;&#x5E74;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x82CF;&#x5F0F;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4F5C;&#x8005;&#x751A;&#x81F3;&#x6000;&#x7591;&#x82CF;&#x8054;&#x515A;&#x653F;&#x5B98;&#x50DA;&#xFF08;&#x5305;&#x62EC;&#x65AF;&#x5927;&#x6797;&#x672C;&#x4EBA;&#xFF09;&#x662F;&#x5426;&#x6E05;&#x6670;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x7279;&#x6B8A;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x628A;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x7684;&#x6838;&#x5FC3;&#x4EFB;&#x52A1;&#x5B9A;&#x4E3A;&#x6269;&#x5927;&#x8D1F;&#x71B5;&#x6D41;&#x3001;&#x63D0;&#x9AD8;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x5229;&#x7528;&#x6548;&#x7387;&#x3002;&#x4F20;&#x7EDF;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x56FA;&#x7136;&#x5F3A;&#x8C03;&#x7B2C;&#x4E00;&#x90E8;&#x7C7B;&#xFF08;&#x5373;&#x5E7F;&#x4E49;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#xFF09;&#x7684;&#x751F;&#x4EA7;&#x8981;&#x4F18;&#x5148;&#x589E;&#x957F;&#x7B2C;&#x4E8C;&#x90E8;&#x7C7B;&#xFF08;&#x519C;&#x4E1A;&#x3001;&#x6D88;&#x8D39;&#x54C1;&#x5DE5;&#x4E1A;&#xFF09;&#x7684;&#x751F;&#x4EA7;&#x3002;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x5B9A;&#x6027;&#x5730;&#x7406;&#x51FA;&#x671F;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x4E14;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#x5404;&#x90E8;&#x95E8;&#x7684;&#x5E73;&#x8861;&#x91CD;&#x4E8E;&#x7A81;&#x51FA;&#x91CD;&#x70B9;&#x3002;&#x4ECE;&#x65AF;&#x5927;&#x6797;1946&#x5E74;&#xFF0C;&#x5373;&#x5B9E;&#x65BD;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;20&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x8BB2;&#x8BDD;&#x6765;&#x770B;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x8F7B;&#x5DE5;&#x4E1A;&#x540C;&#x91CD;&#x5DE5;&#x4E1A;&#x6BD4;&#x8F83;&#x8D77;&#x6765;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x6295;&#x8D44;&#x5C11;&#xFF0C;&#x8D44;&#x672C;&#x5468;&#x8F6C;&#x5FEB;&#xFF0C;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x4E5F;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8F7B;&#x5DE5;&#x4E1A;&#x6210;&#x4E86;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5934;&#x4E00;&#x4E2A;&#x5BF9;&#x8C61;&#x3002;&#x53EA;&#x6709;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x957F;&#x65F6;&#x671F;&#xFF0C;&#x8F7B;&#x5DE5;&#x4E1A;&#x79EF;&#x7D2F;&#x4E86;&#x5229;&#x6DA6;&#x5E76;&#x628A;&#x8FD9;&#x4E9B;&#x5229;&#x6DA6;&#x96C6;&#x4E2D;&#x4E8E;&#x94F6;&#x884C;&#xFF0C;&#x8FD9;&#x624D;&#x8F6E;&#x5230;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x79EF;&#x7D2F;&#x624D;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x8F6C;&#x5230;&#x91CD;&#x5DE5;&#x4E1A;&#x4E2D;&#x53BB;&#xFF0C;&#x9020;&#x6210;&#x91CD;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9700;&#x8981; &#x6570;&#x5341;&#x5E74;&#x4E4B;&#x4E45;&#x7684;&#x957F;&#x671F;&#x8FC7;&#x7A0B;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x5185;&#x53EA;&#x5F97;&#x7B49;&#x5F85;&#x8F7B;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x5E76;&#x5728;&#x6CA1;&#x6709;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#x52C9;&#x5F3A;&#x8FC7;&#x6D3B;&#x3002;&#x5171;&#x4EA7;&#x515A;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x8D70;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#x3002;&#x515A;&#x77E5;&#x9053;&#x6218;&#x4E89;&#x65E5;&#x76CA;&#x903C;&#x8FD1;&#xFF0C;&#x6CA1;&#x6709;&#x91CD;&#x5DE5;&#x4E1A;&#x5C31;&#x65E0;&#x6CD5;&#x4FDD;&#x536B;&#x56FD;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x8D76;&#x5FEB;&#x7740;&#x624B;&#x53D1;&#x5C55;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4EF6;&#x4E8B;&#x505A;&#x8FDF;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x5931;&#x8D25;&#x3002;&#x515A;&#x8BB0;&#x4F4F;&#x4E86;&#x5217;&#x5B81;&#x7684;&#x8BDD;&#xFF1A;&#x6CA1;&#x6709;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x4FBF;&#x65E0;&#x6CD5;&#x4FDD;&#x6301;&#x56FD;&#x5BB6;&#x7684;&#x72EC;&#x7ACB;&#xFF1B;&#x6CA1;&#x6709;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x5236;&#x5EA6;&#x5C31;&#x4F1A;&#x706D;&#x4EA1;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x4E5F;&#x5C31;&#x62D2;&#x7EDD;&#x4E86;&#x2018;&#x901A;&#x5E38;&#x7684;&#x2019;&#x5DE5;&#x4E1A;&#x5316;&#x9053;&#x8DEF;&#xFF0C;&#x800C;&#x4ECE;&#x53D1;&#x5C55;&#x91CD;&#x5DE5;&#x4E1A;&#x5F00;&#x59CB;&#x6765;&#x5B9E;&#x884C;&#x56FD;&#x5BB6;&#x5DE5;&#x4E1A;&#x5316;&#x2026;&#x2026;&#x201D;&#x5728;&#x82CF;&#x8054;&#x8D70;&#x4E0A;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x9053;&#x8DEF;&#x7684;&#x539F;&#x56E0;&#x4E2D;&#xFF0C;&#x5371;&#x6025;&#x7684;&#x519B;&#x4E8B;&#x5F62;&#x52BF;&#x624D;&#x662F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;1927&#x5E74;&#x4EE5;&#x540E;&#x82CF;&#x8054;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x786E;&#x5B9E;&#x8FC5;&#x901F;&#x63D0;&#x9AD8;&#x4E86;&#x6D41;&#x5165;&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#xFF0C;&#x548C;&#x82CF;&#x8054;&#x5DE5;&#x4E1A;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6548;&#x7387;&#x3002;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x635F;&#x8017;&#x5DE8;&#x5927;&#xFF0C;&#x4F46;&#x4ECE;&#x4E0A;&#x9762;&#x7684;&#x5206;&#x6790;&#x770B;&#xFF0C;&#x5B83;&#x6240;&#x635F;&#x8017;&#x7684;&#x8D22;&#x5BCC;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x5236;&#x4E0B;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x521B;&#x9020;&#x51FA;&#x6765;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED8;&#x51FA;&#x5DE8;&#x5927;&#x4EE3;&#x4EF7;&#x7684;&#x82CF;&#x8054;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x4F7F;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x65E0;&#x4EBA;&#x80FD;&#x4FAE;&#x7684;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#xFF0C;&#x4E5F;&#x4F7F;&#x67D3;&#x4E0A;&#x82CF;&#x8054;30&#x5E74;&#x4EE3;&#x8272;&#x5F69;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x8FC5;&#x901F;&#x5411;&#x5168;&#x4E16;&#x754C;&#x6269;&#x6563;&#x3002;&#x8FD9;&#x7ED9;&#x5927;&#x8427;&#x6761;&#x4E2D;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x52A8;&#x8361;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-23.html" class="navigation navigation-prev " aria-label="Previous page: 大萧条">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-25.html" class="navigation navigation-next " aria-label="Next page: 从萧条到备战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"苏联的工业化","level":"25","depth":0,"next":{"title":"从萧条到备战","level":"26","depth":0,"path":"content/chapter-25.md","ref":"content/chapter-25.md","articles":[]},"previous":{"title":"大萧条","level":"24","depth":0,"path":"content/chapter-23.md","ref":"content/chapter-23.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-24.md","mtime":"2017-06-20T16:36:21.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

