
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>工业革命 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-13.html" />
    
    
    <link rel="prev" href="chapter-11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >工业革命</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5DE5;&#x4E1A;&#x9769;&#x547D;">&#x5DE5;&#x4E1A;&#x9769;&#x547D;</h1>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x4EE5;&#x6765;&#x6700;&#x91CD;&#x5927;&#x7684;&#x4E00;&#x6B21;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x3002;&#x4EE5;&#x4F5C;&#x8005;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x800C;&#x8BBA;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4ECA;&#x540E;1000&#x5E74;&#x5185;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x80FD;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#x7684;&#x7ECF;&#x6D4E;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x7C7B;&#x7ECF;&#x6D4E;&#x7684;&#x7269;&#x7406;&#x57FA;&#x7840;&#x3002;&#x8981;&#x7406;&#x89E3;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4ECE;&#x7269;&#x7406;&#x5B66;&#x800C;&#x4E0D;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x5165;&#x624B;&#xFF0C;&#x5728;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x5206;&#x6790;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x3002;&#xFF08;&#x8003;&#x8651;&#x5230;&#x5927;&#x90E8;&#x5206;&#x8BFB;&#x8005;&#x7684;&#x6587;&#x79D1;&#x80CC;&#x666F;&#xFF0C;&#x672C;&#x7AE0;&#x53EF;&#x80FD;&#x7565;&#x663E;&#x62D6;&#x6C93;&#xFF0C;&#x8BF7;&#x8BFB;&#x8005;&#x89C1;&#x8C05;&#xFF09;</p>
<p>&#x751F;&#x7269;&#x751F;&#x5B58;&#x9700;&#x8981;&#x6D88;&#x8017;&#x4EC0;&#x4E48;&#xFF1F;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4F1A;&#x60F3;&#x5230;&#x7A7A;&#x6C14;&#x3001;&#x6C34;&#x3001;&#x98DF;&#x7269;&#x3001;&#x7A7A;&#x95F4;&#x7B49;&#x5FC5;&#x9700;&#x54C1;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4ECE;&#x7269;&#x7406;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x90FD;&#x6CA1;&#x6709;&#x88AB;&#x771F;&#x6B63;&#x6D88;&#x8017;&#x3002;&#x7269;&#x8D28;&#x4E0D;&#x706D;&#x5B9A;&#x5F8B;&#x89C4;&#x5B9A;&#x4E86;&#x6C27;&#x6C14;&#x3001;&#x6C34;&#x548C;&#x98DF;&#x7269;&#x7684;&#x539F;&#x5B50;&#x53EA;&#x662F;&#x7ECF;&#x8FC7;&#x751F;&#x7269;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4EE5;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x7EC4;&#x5408;&#x65B9;&#x5F0F;&#x88AB;&#x6392;&#x51FA;&#x4F53;&#x5916;&#xFF1B;&#x5373;&#x4FBF;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x7559;&#x5728;&#x751F;&#x7269;&#x4F53;&#x5185;&#x6210;&#x4E3A;&#x751F;&#x7269;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E9B;&#x7269;&#x8D28;&#x4E5F;&#x4F1A;&#x5728;&#x751F;&#x7269;&#x6B7B;&#x540E;&#x88AB;&#x5206;&#x89E3;&#xFF0C;&#x8FD4;&#x56DE;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x7269;&#x8D28;&#x65E0;&#x6CD5;&#x88AB;&#x6D88;&#x8017;&#x3002;&#x81F3;&#x4E8E;&#x7A7A;&#x95F4;&#xFF0C;&#x672C;&#x8EAB;&#x4E0D;&#x751F;&#x4E0D;&#x706D;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x751F;&#x7269;&#x6C38;&#x4E45;&#x5360;&#x7528;&#x3002;</p>
<p>&#x7269;&#x8D28;&#x548C;&#x7A7A;&#x95F4;&#x90FD;&#x4E0D;&#x4F1A;&#x88AB;&#x771F;&#x6B63;&#x6D88;&#x8017;&#xFF0C;&#x90A3;&#x4E48;&#x80FD;&#x91CF;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x5019;&#x9009;&#x7B54;&#x6848;&#x3002;&#x98DF;&#x7269;&#x5728;&#x751F;&#x7269;&#x7684;&#x8EAB;&#x4F53;&#x91CC;&#x88AB;&#x6C27;&#x5316;&#xFF0C;&#x653E;&#x51FA;&#x5316;&#x5B66;&#x80FD;&#xFF0C;&#x4F9B;&#x751F;&#x7269;&#x65E5;&#x5E38;&#x4EEC;&#x6D88;&#x8017;&#x548C;&#x5236;&#x9020;&#x4E0B;&#x4E00;&#x4EE3;&#x3002;&#x751F;&#x7269;&#x6392;&#x51FA;&#x7684;&#x7269;&#x8D28;&#x8981;&#x6BD4;&#x5403;&#x8FDB;&#x7684;&#x98DF;&#x7269;&#x5C11;&#x4E86;&#x4E0D;&#x5C11;&#x5316;&#x5B66;&#x80FD;&#x3002;&#x8981;&#x628A;&#x751F;&#x7269;&#x6392;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x539F;&#x5B50;&#x91CD;&#x65B0;&#x7EC4;&#x5408;&#x6210;&#x539F;&#x6765;&#x7684;&#x98DF;&#x7269;&#x3001;&#x6C34;&#x548C;&#x6C27;&#x6C14;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x901A;&#x8FC7;&#x81EA;&#x7136;&#x751F;&#x7269;&#x751F;&#x957F;&#x8FC7;&#x7A0B;&#xFF08;&#x5982;&#x628A;&#x7CAA;&#x80A5;&#x9001;&#x5230;&#x7530;&#x91CC;&#xFF0C;&#x52A8;&#x7269;&#x7684;&#x5C38;&#x4F53;&#x5728;&#x91CE;&#x5916;&#x8150;&#x70C2;&#xFF09;&#x8FD8;&#x662F;&#x5DE5;&#x5382;&#x5F0F;&#x5FAA;&#x73AF;&#xFF08;&#x76EE;&#x524D;&#x9650;&#x4E8E;&#x822A;&#x5929;&#x9879;&#x76EE;&#xFF09;&#x90FD;&#x5FC5;&#x987B;&#x4E0E;&#x5176;&#x4ED6;&#x80FD;&#x91CF;&#x76F8;&#x7ED3;&#x5408;&#xFF08;&#x592A;&#x9633;&#x80FD;&#x6216;&#x5316;&#x77F3;&#x80FD;&#x6E90;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x5305;&#x62EC;&#x4EBA;&#x7C7B;&#x5728;&#x5185;&#x7684;&#x6240;&#x6709;&#x751F;&#x7269;&#x8981;&#x6D88;&#x8017;&#x80FD;&#x91CF;&#x800C;&#x751F;&#x5B58;&#x3002;</p>
<p>&#x4F46;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x80FD;&#x91CF;&#x5B88;&#x6052;&#x5B9A;&#x5F8B;&#x3002;&#x80FD;&#x91CF;&#x548C;&#x7269;&#x8D28;&#x4E00;&#x6837;&#xFF0C;&#x65E0;&#x6CD5;&#x88AB;&#x6D88;&#x8017;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5F62;&#x5F0F;&#x4E4B;&#x95F4;&#x8F6C;&#x5316;&#x3002;&#x98DF;&#x7269;&#x5728;&#x4F53;&#x5185;&#x4EA7;&#x751F;&#x7684;&#x5316;&#x5B66;&#x80FD;&#x6700;&#x7EC8;&#x53D8;&#x6210;&#x70ED;&#x80FD;&#x56DE;&#x5230;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5B87;&#x5B99;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8BF4;&#x751F;&#x7269;&#x6D88;&#x8017;&#x80FD;&#x91CF;&#x800C;&#x751F;&#x5B58;&#x4E5F;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x80FD;&#x91CF;&#x53EA;&#x662F;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x91CC;&#x7ECF;&#x8FC7;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8017;&#x6563;&#x5230;&#x81EA;&#x7136;&#x754C;&#x7684;&#x70ED;&#x80FD;&#x4E0D;&#x4F1A;&#x81EA;&#x53D1;&#x5730;&#x91CD;&#x65B0;&#x53D8;&#x6210;&#x53EF;&#x5229;&#x7528;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x80FD;&#x91CF;&#x548C;&#x80FD;&#x91CF;&#x4E4B;&#x95F4;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x5206;&#x522B;&#x3002;&#x4E3A;&#x4E86;&#x641E;&#x6E05;&#x695A;&#x751F;&#x7269;&#x7A76;&#x7ADF;&#x6D88;&#x8017;&#x4EC0;&#x4E48;&#xFF0C;&#x5FC5;&#x987B;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x5E38;&#x7528;&#x7269;&#x7406;&#x91CF;&#xFF1A;&#x71B5;&#x3002;</p>
<p>&#x71B5;&#x7684;&#x70ED;&#x529B;&#x5B66;&#x5B9A;&#x4E49;&#x662F;&#x7113;&#xFF08;&#x53EF;&#x4EE5;&#x7B80;&#x5316;&#x7684;&#x7406;&#x89E3;&#x4E3A;&#x70ED;&#x80FD;&#x7684;&#x53D8;&#x5316;&#xFF09;&#x5BF9;&#x6E29;&#x5EA6;&#x6C42;&#x5BFC;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BFB;&#x8005;&#x6CA1;&#x5FC5;&#x8981;&#x53BB;&#x7814;&#x8BFB;&#x70ED;&#x529B;&#x5B66;&#x4EE5;&#x5F04;&#x6E05;&#x8FD9;&#x4E9B;&#x6982;&#x5FF5;&#xFF0C;&#x53EA;&#x8981;&#x8BB0;&#x5F97;&#x662F;&#x71B5;&#x662F;&#x8861;&#x91CF;&#x6DF7;&#x4E71;&#x7A0B;&#x5EA6;&#x7684;&#x7269;&#x7406;&#x91CF;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x5C01;&#x95ED;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x71B5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6DF7;&#x4E71;&#x7A0B;&#x5EA6;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x589E;&#x5927;&#x7684;&#xFF0C;&#x53EA;&#x5728;&#x6700;&#x6DF7;&#x4E71;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x4F1A;&#x7EF4;&#x7CFB;&#x4E0D;&#x53D8;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x4F60;&#x628A;&#x98DF;&#x76D0;&#x548C;&#x82B1;&#x6912;&#x5012;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x90A3;&#x4E48;&#x4EFB;&#x4F55;&#x5BF9;&#x8FD9;&#x4E2A;&#x6DF7;&#x5408;&#x4F53;&#x7684;&#x968F;&#x673A;&#x89E6;&#x52A8;&#x90FD;&#x53EA;&#x80FD;&#x8BA9;&#x9ED1;&#x767D;&#x4E24;&#x79CD;&#x9897;&#x7C92;&#x66F4;&#x5F7B;&#x5E95;&#x7684;&#x6DF7;&#x5408;&#xFF0C;&#x76F4;&#x5230;&#x8FBE;&#x5230;&#x4E00;&#x79CD;&#x8FD1;&#x5747;&#x5300;&#x5206;&#x5E03;&#x72B6;&#x6001;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6700;&#x9AD8;&#x71B5;&#x72B6;&#x6001;&#x3002;&#x6709;&#x6BD4;&#x5982;&#xFF0C;&#x5BF9;&#x6E29;&#x5EA6;&#x4E0D;&#x540C;&#x7684;&#x4E24;&#x6876;&#x6C34;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6E29;&#x5DEE;&#x53D1;&#x7535;&#x6765;&#x83B7;&#x5F97;&#x6709;&#x7528;&#x7684;&#x80FD;&#x91CF;&#x6D41;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x4E24;&#x6876;&#x6C34;&#x5B8C;&#x5168;&#x6DF7;&#x5408;&#xFF0C;&#x867D;&#x7136;&#x603B;&#x70ED;&#x80FD;&#x4F9D;&#x7136;&#x4E0D;&#x53D8;&#xFF0C;&#x5747;&#x5300;&#x5206;&#x5E03;&#x5230;&#x4E24;&#x6876;&#x6C34;&#x7684;&#x80FD;&#x91CF;&#x5374;&#x65E0;&#x6CD5;&#x518D;&#x88AB;&#x7528;&#x6765;&#x505A;&#x529F;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x6253;&#x5F00;&#x4E00;&#x7F50;&#x538B;&#x7F29;&#x7A7A;&#x6C14;&#xFF0C;&#x8BA9;&#x539F;&#x6765;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x7A7A;&#x95F4;&#x7684;&#x7A7A;&#x6C14;&#x5206;&#x5B50;&#x5206;&#x6563;&#x5230;&#x6574;&#x4E2A;&#x5916;&#x90E8;&#x7A7A;&#x95F4;&#xFF0C;&#x539F;&#x672C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x63A8;&#x52A8;&#x98CE;&#x8F66;&#x6216;&#x6D3B;&#x585E;&#x7684;&#x7A7A;&#x6C14;&#x5BC6;&#x5EA6;&#x5DEE;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x7A7A;&#x6C14;&#x6CC4;&#x51FA;&#x65F6;&#x6392;&#x6324;&#x5916;&#x90E8;&#x7A7A;&#x6C14;&#x4F1A;&#x4EA7;&#x751F;&#x70ED;&#x80FD;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x8FD9;&#x4E9B;&#x8017;&#x6563;&#x5230;&#x6574;&#x4E2A;&#x7A7A;&#x6C14;&#x7684;&#x70ED;&#x80FD;&#x518D;&#x6536;&#x96C6;&#x8D77;&#x6765;&#x4F5C;&#x529F;&#x3002;&#x7531;&#x4EE5;&#x4E0A;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x89C4;&#x5F8B;&#xFF1A;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x5229;&#x7528;&#x90A3;&#x4E9B;&#x6DF7;&#x4E71;&#x7A0B;&#x5EA6;&#x4F4E;&#x7684;&#x6709;&#x5E8F;&#x80FD;&#x91CF;&#xFF0C;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x71B5;&#x7684;&#x80FD;&#x91CF;&#x662F;&#x65E0;&#x6CD5;&#x5229;&#x7528;&#x7684;&#x3002;&#x5229;&#x7528;&#x80FD;&#x91CF;&#x7684;&#x4EE3;&#x4EF7;&#x662F;&#x80FD;&#x91CF;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x542B;&#x6709;&#x8FD9;&#x4E9B;&#x80FD;&#x91CF;&#x7684;&#x7269;&#x8D28;&#xFF09;&#x7684;&#x6DF7;&#x4E71;&#x7A0B;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x5373;&#x71B5;&#x7684;&#x589E;&#x52A0;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x71B5;&#x53EF;&#x4EE5;&#x8861;&#x91CF;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x6DF7;&#x4E71;&#x7A0B;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x628A;&#x71B5;&#x52A0;&#x4E0A;&#x4E00;&#x4E2A;&#x8D1F;&#x53F7;&#x2014;&#x2014;&#x201C;&#x8D1F;&#x71B5;&#x201D;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x5C31;&#x662F;&#x8868;&#x793A;&#x7CFB;&#x7EDF;&#x6709;&#x5E8F;&#x7A0B;&#x5EA6;&#x548C;&#x53EF;&#x5229;&#x7528;&#x80FD;&#x6E90;&#x6570;&#x91CF;&#x7684;&#x4E00;&#x4E2A;&#x7269;&#x7406;&#x91CF;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x7ED9;&#x5B9A;&#x8FB9;&#x754C;&#x6761;&#x4EF6;&#x4EE5;&#x540E;&#xFF0C;&#x201C;&#x8D1F;&#x71B5;&#x201D;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5B9A;&#x4E49;&#x4E3A;&#x201C;&#x4FE1;&#x606F;&#x201D;&#xFF0C;&#x5373;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x53EF;&#x4E86;&#x89E3;&#x7A0B;&#x5EA6;&#x3002;&#x71B5;&#x7684;&#x589E;&#x52A0;&#x610F;&#x5473;&#x7740;&#x8D1F;&#x71B5;&#x7684;&#x51CF;&#x5C11;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x7C7B;&#x5728;&#x5185;&#x7684;&#x751F;&#x7269;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7269;&#x7406;&#x89C4;&#x5F8B;&#x4F7F;&#x80FD;&#x91CF;&#x6D88;&#x5931;&#xFF0C;&#x4F46;&#x80FD;&#x91CF;&#x5728;&#x6D41;&#x8FC7;&#x751F;&#x7269;&#x4F53;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x51CF;&#x5C11;&#x4E86;&#x8D1F;&#x71B5;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x6DF7;&#x4E71;&#x7A0B;&#x5EA6;&#xFF0C;&#x65E0;&#x6CD5;&#x88AB;&#x518D;&#x6B21;&#x5229;&#x7528;&#x3002;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x548C;&#x81EA;&#x7136;&#x754C;&#x53EF;&#x4EE5;&#x4ECE;&#x592A;&#x9633;&#x6216;&#x5730;&#x4E0B;&#x7684;&#x5316;&#x77F3;&#x80FD;&#x6E90;&#x4E2D;&#x5F15;&#x5165;&#x8D1F;&#x71B5;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x4F7F;&#x8017;&#x6563;&#x5230;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x7684;&#x6709;&#x5E8F;&#x7269;&#x8D28;&#x548C;&#x80FD;&#x91CF;&#x518D;&#x6B21;&#x964D;&#x71B5;&#xFF0C;&#x8FDB;&#x5165;&#x5FAA;&#x73AF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x751F;&#x7269;&#x751F;&#x5B58;&#x771F;&#x6B63;&#x6D88;&#x8017;&#x7684;&#x662F;&#x8D1F;&#x71B5;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x4F5C;&#x4E3A;&#x751F;&#x7269;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x540C;&#x6837;&#x8981;&#x6D88;&#x8017;&#x8D1F;&#x71B5;&#x6765;&#x7EF4;&#x6301;&#x751F;&#x5B58;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x5FC5;&#x7136;&#x662F;&#x91C7;&#x96C6;&#x548C;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x4EE5;&#x540E;&#xFF0C;&#x4EFB;&#x4F55;&#x63D0;&#x9AD8;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x4E3E;&#x52A8;&#x5FC5;&#x7136;&#x610F;&#x5473;&#x7740;&#x6539;&#x9020;&#x4E16;&#x754C;&#x3002;&#x800C;&#x4EBA;&#x7C7B;&#x6B63;&#x662F;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#x505A;&#x84DD;&#x672C;&#x53BB;&#x6539;&#x9020;&#x4E16;&#x754C;&#xFF0C;&#x6309;&#x65E2;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x6539;&#x9020;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x628A;&#x73AF;&#x5883;&#x201C;&#x6709;&#x5E8F;&#x201D;&#x5316;&#xFF0C;&#x964D;&#x4F4E;&#x4EA7;&#x54C1;&#x548C;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x71B5;&#x3002;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x89C4;&#x5B9A;&#x4E86;&#x8D1F;&#x71B5;&#x4E0D;&#x53EF;&#x80FD;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#xFF0C;&#x4EBA;&#x7C7B;&#x5236;&#x9020;&#x4EA7;&#x54C1;&#x3001;&#x8FD0;&#x8F93;&#x8D27;&#x7269;&#x3001;&#x4E92;&#x76F8;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x5E76;&#x7EF4;&#x62A4;&#x8FD9;&#x4E2A;&#x751F;&#x6D3B;&#x4F53;&#x7CFB;&#x8FD0;&#x8F6C;&#xFF08;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x71B5;&#x7684;&#x603B;&#x5728;&#x81EA;&#x53D1;&#x589E;&#x5927;&#xFF09;&#x90FD;&#x9700;&#x8981;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ECE;&#x7269;&#x7406;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x91C7;&#x96C6;&#x548C;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x8D1F;&#x71B5;&#x57FA;&#x672C;&#x6765;&#x81EA;&#x690D;&#x7269;&#x4ECE;&#x592A;&#x9633;&#x80FD;&#x8F6C;&#x5316;&#x800C;&#x6765;&#x7684;&#x4F4E;&#x71B5;&#x5316;&#x5B66;&#x7269;&#x8D28;&#x3002;&#x4EBA;&#x7C7B;&#x548C;&#x9A6F;&#x517B;&#x7684;&#x52A8;&#x7269;&#x901A;&#x8FC7;&#x996E;&#x98DF;&#x8865;&#x5145;&#x8D1F;&#x71B5;&#xFF0C;&#x800C;&#x91C7;&#x96C6;&#x548C;&#x8FDB;&#x4E00;&#x6B65;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x5DE5;&#x4F5C;&#x5982;&#x76D6;&#x623F;&#x5B50;&#x3001;&#x4FEE;&#x8DEF;&#x3001;&#x8015;&#x5730;&#x3001;&#x7EBA;&#x7EC7;&#x7B49;&#x5DE5;&#x4F5C;&#x90FD;&#x9700;&#x8981;&#x4EBA;&#x529B;&#x548C;&#x755C;&#x529B;&#x6765;&#x5B8C;&#x6210;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x6B21;&#x8981;&#x8D1F;&#x71B5;&#x6765;&#x6E90;&#xFF0C;&#x5982;&#x6C34;&#x529B;&#x3001;&#x98CE;&#x529B;&#x3001;&#x6728;&#x67F4;&#x7684;&#x70ED;&#x91CF;&#x7B49;&#x56E0;&#x4E3A;&#x643A;&#x5E26;&#x548C;&#x8F6C;&#x5316;&#x56F0;&#x96BE;&#xFF0C;&#x89C4;&#x6A21;&#x548C;&#x5F62;&#x5F0F;&#x90FD;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x53EA;&#x5728;&#x5C11;&#x6570;&#x7279;&#x5B9A;&#x573A;&#x5408;&#x6216;&#x5730;&#x533A;&#x624D;&#x5F97;&#x5230;&#x5E7F;&#x6CDB;&#x5229;&#x7528;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x4E9B;&#x8F85;&#x52A9;&#x7684;&#x8D1F;&#x71B5;&#x6E90;&#x5730;&#x57DF;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x80FD;&#x7528;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x80FD;&#x8C61;&#x4EBA;&#x529B;&#x548C;&#x755C;&#x529B;&#x4E00;&#x6837;&#x901A;&#x7528;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x50A8;&#x91CF;&#x518D;&#x4E30;&#x5BCC;&#x4E5F;&#x65E0;&#x6CD5;&#x53D6;&#x4EE3;&#x519C;&#x7267;&#xFF08;&#x6E14;&#xFF09;&#x4E1A;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x519C;&#x8015;&#x5730;&#x533A;&#x592A;&#x9633;&#x80FD;&#x6240;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x5149;&#x5408;&#x4F5C;&#x7528;&#x7684;&#x8F6C;&#x5316;&#x6548;&#x7387;&#x57FA;&#x672C;&#x7A33;&#x5B9A;&#x5728;0.02%&#xFF08;&#x80FD;&#x91CF;&#x57FA;&#x6570;&#x8BA1;&#x5165;&#x690D;&#x7269;&#x4E4B;&#x95F4;&#x7684;&#x7A7A;&#x5730;&#x6240;&#x5438;&#x6536;&#x7684;&#x592A;&#x9633;&#x80FD;&#xFF09;&#xFF0C;&#x751F;&#x7269;&#x754C;&#x98DF;&#x7269;&#x94FE;&#x4E2D;&#x5404;&#x5C42;&#x6B21;&#x4E4B;&#x95F4;&#x7684;&#x8D1F;&#x71B5;&#x4F20;&#x9012;&#x6548;&#x7387;&#x4E00;&#x822C;&#x4E5F;&#x65E0;&#x6CD5;&#x8D85;&#x8FC7;15%-20%&#x7684;&#x4E0A;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x4EE5;&#x4F4E;&#x71B5;&#x690D;&#x7269;&#x5316;&#x5B66;&#x80FD;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x6D4E;&#x5FC5;&#x7136;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x7531;&#x6C14;&#x5019;&#x3001;&#x5730;&#x7406;&#x3001;&#x690D;&#x7269;&#x7269;&#x79CD;&#x786E;&#x5B9A;&#x7684;&#x89C4;&#x6A21;&#x4E0A;&#x9650;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x603B;&#x7ED3;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x57FA;&#x672C;&#x89C4;&#x5F8B;&#x7684;&#x7269;&#x7406;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x4E0D;&#x4EC5;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x91CF;&#x5B58;&#x5728;&#x4E0A;&#x9650;&#xFF0C;&#x4EBA;&#x7C7B;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6548;&#x7387;&#x4E5F;&#x5F88;&#x4F4E;&#x3002;&#x7075;&#x957F;&#x7C7B;&#x52A8;&#x7269;&#x56FA;&#x7136;&#x62E5;&#x6709;&#x6700;&#x7075;&#x5DE7;&#x7684;&#x624B;&#xFF0C;&#x4F46;&#x4E0E;&#x673A;&#x5668;&#x76F8;&#x6BD4;&#xFF0C;&#x4EBA;&#x624B;&#x7684;&#x6548;&#x7387;&#x548C;&#x52A0;&#x5DE5;&#x7CBE;&#x5EA6;&#x4F9D;&#x7136;&#x5F88;&#x5DEE;&#x52B2;&#x3002;&#x5927;&#x90E8;&#x5206;&#x4F4E;&#x71B5;&#x7269;&#x8D28;&#x6216;&#x8D1F;&#x71B5;&#x6D41;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E00;&#x6B21;&#x6027;&#x91CA;&#x653E;&#x7684;&#x65B9;&#x5F0F;&#x5229;&#x7528;&#x5176;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x6BD4;&#x5982;&#x7164;&#x70AD;&#x6216;&#x6728;&#x67F4;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x53D6; &#x6696;&#xFF0C;&#x98CE;&#x529B;&#x548C;&#x6C34;&#x529B;&#x53EA;&#x80FD;&#x76F4;&#x63A5;&#x7528;&#x6765;&#x9A71;&#x52A8;&#x5E06;&#x8239;&#x548C;&#x6C34;&#x78E8;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x7C7B;&#x8BD5;&#x56FE;&#x50A8;&#x5B58;&#x6216;&#x5F15;&#x5BFC;&#x8D1F;&#x71B5;&#x6D41;&#xFF0C;&#x4F7F;&#x5176;&#x4EE5;&#x6700;&#x5408;&#x9002;&#x7684;&#x65B9;&#x5F0F;&#x91CA;&#x653E;&#x4EE5;&#x63D0;&#x9AD8;&#x5229;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x4F4E;&#x7CBE;&#x5EA6;&#x7684;&#x624B;&#x5DE5;&#x52B3;&#x52A8;&#x548C;&#x7B80;&#x5355;&#x5DE5;&#x5177;&#x5F80;&#x5F80;&#x4F1A;&#x5BF9;&#x8D1F;&#x71B5;&#x6D41;&#x9020;&#x6210;&#x6781;&#x5927;&#x6270;&#x52A8;&#x3002;&#x968F;&#x673A;&#x6270;&#x52A8;&#x610F;&#x5473;&#x7740;&#x589E;&#x52A0;&#x7CFB;&#x7EDF;&#x7684;&#x6DF7;&#x4E71;&#x5EA6;&#xFF0C;&#x5373;&#x63D0;&#x9AD8;&#x7CFB;&#x7EDF;&#x7684;&#x71B5;&#xFF0C;&#x6240;&#x4EE5;&#x6270;&#x52A8;&#x672C;&#x8EAB;&#x4F1A;&#x9020;&#x6210;&#x6781;&#x5927;&#x7684;&#x8D1F;&#x71B5;&#x6D6A;&#x8D39;&#xFF0C;&#x5BF9;&#x8D1F;&#x71B5;&#x6D41;&#x8FDB;&#x884C;&#x591A;&#x5C42;&#x6B21;&#x590D;&#x6742;&#x5229;&#x7528;&#x662F;&#x4E0D;&#x7ECF;&#x6D4E;&#x7684;&#x3002;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x60F3;&#x5728;&#x516C;&#x5143;&#x524D;&#x540E;&#x5236;&#x9020;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x8BA9;&#x7164;&#x70AD;&#x91CC;&#x8574;&#x6DB5;&#x7684;&#x4F4E;&#x71B5;&#x8F6C;&#x5316;&#x4E3A;&#x901A;&#x7528;&#x5316;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x4EE5;&#x5F53;&#x65F6;&#x624B;&#x5DE5;&#x4E1A;&#x5236;&#x9020;&#x6C7D;&#x7F38;&#x3001;&#x6D3B;&#x585E;&#x548C;&#x4F20;&#x52A8;&#x673A;&#x6784;&#x7684;&#x7CBE;&#x5EA6;&#xFF0C;&#x6050;&#x6015;&#x9020;&#x51FA;&#x6765;&#x7684;&#x673A;&#x5668;&#x8FDE;&#x73B0;&#x4EE3;&#x84B8;&#x6C7D;&#x673A;10%&#x7684;&#x6548;&#x7387;&#x4E5F;&#x8FBE;&#x4E0D;&#x5230;&#x3002;&#x518D;&#x8003;&#x8651;&#x5230;&#x4EE5;&#x624B;&#x5DE5;&#x4E1A;&#x5236;&#x9020;&#x548C;&#x7EF4;&#x62A4;&#x84B8;&#x6C7D;&#x673A;&#x6240;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x8D1F;&#x71B5;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x5668;&#x5728;&#x8D1F;&#x71B5;&#x6838;&#x7B97;&#x4E0A;&#x591A;&#x534A;&#x662F;&#x4E8F;&#x635F;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x5982;&#x76F4;&#x63A5;&#x7528;&#x4EBA;&#x529B;&#x63A8;&#x52A8;&#x673A;&#x5668;&#x66F4;&#x5212;&#x7B97;&#x3002;&#x8981;&#x60F3;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x4F4E;&#x4E0B;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x5229;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x53EA;&#x6709;&#x6539;&#x8FDB;&#x5DE5;&#x5177;&#x548C;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x3002;&#x4F46;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x624B;&#x5DE5;&#x5DE5;&#x5177;&#x4E0E;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x4E0D;&#x53EF;&#x80FD;&#x7531;&#x53CC;&#x624B;&#x76F4;&#x63A5;&#x6253;&#x9020;&#x51FA;&#x6765;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x8003;&#x8651;&#x5EFA;&#x8BBE;&#x95EE;&#x9898;&#xFF0C;&#x5149;&#x662F;&#x7EF4;&#x62A4;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#xFF08;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4F4E;&#x71B5;&#x7269;&#x8D28;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5411;&#x9AD8;&#x71B5;&#x8F6C;&#x53D8;&#xFF09;&#x6240;&#x9700;&#x8981;&#x7684;&#x8D1F;&#x71B5;&#x5C31;&#x8DB3;&#x4EE5;&#x8017;&#x5149;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6BD4;&#x4ECA;&#x5929;&#x7684;&#x7EAF;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x8FD8;&#x8981;&#x843D;&#x540E;&#x7684;&#x591A;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E0E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#x8D1F;&#x71B5;&#x6765;&#x6E90;&#x4E0D;&#x540C;&#x3002;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x8D1F;&#x71B5;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x5730;&#x4E0B;&#x7684;&#x5316;&#x77F3;&#x80FD;&#x6E90; &#xFF0C;&#x5982;&#x7164;&#x70AD;&#x3001;&#x77F3;&#x6CB9;&#x3001;&#x5929;&#x7136;&#x6C14;&#x3001;&#x6CE5;&#x70AD;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x8D1F;&#x71B5;&#x6E90;&#x53EF;&#x4EE5;&#x63A8;&#x52A8;&#x673A;&#x68B0;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x539F;&#x6765;&#x9760;&#x4EBA;&#x529B;&#x6216;&#x755C;&#x529B;&#x5B8C;&#x6210;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x4ECE;&#x8270;&#x82E6;&#x3001;&#x65E0;&#x804A;&#x7684;&#x7B80;&#x5355;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x80FD;&#x5B8C;&#x6210;&#x8BB8;&#x591A;&#x53E4;&#x4EBA;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x73B0;&#x4EE3;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x5BFB;&#x5E38;&#x7269;&#x54C1;&#xFF0C;&#x5982;&#x591A;&#x5C42;&#x4F4F;&#x5B85;&#x697C;&#x3001;&#x955C;&#x5B50;&#x3001;&#x91D1;&#x5C5E;&#x708A;&#x5177;&#x7B49;&#x7B49;&#xFF0C;&#x5176;&#x5DE5;&#x827A;&#x6C34;&#x5E73;&#x548C;&#x751F;&#x4EA7;&#x89C4;&#x6A21;&#x90FD;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x6781;&#x9650;&#x3002;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x7ED9;&#x4E86;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x6539;&#x9020;&#x81EA;&#x7136;&#x7684;&#x5F3A;&#x5927;&#x80FD;&#x529B;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F97;&#x4EE5;&#x5F00;&#x53D1;&#x5229;&#x7528;&#x4E00;&#x4E9B;&#x4EE5;&#x524D;&#x56E0;&#x57CB;&#x85CF;&#x8FC7;&#x6DF1;&#x6216;&#x63D0;&#x53D6;&#x56F0;&#x96BE;&#x800C;&#x65E0;&#x6CD5;&#x5229;&#x7528;&#x7684;&#x4F4E;&#x71B5;&#x7269;&#x8D28;&#xFF08;&#x5982;&#x592A;&#x9633;&#x80FD;&#x3001;&#x6D45;&#x6D77;&#x77F3;&#x6CB9;&#x5E73;&#x53F0;&#xFF09;&#xFF0C;&#x8FD9;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x52A0;&#x5F3A;&#x4E86;&#x6D41;&#x5165;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x8D1F;&#x71B5;&#x91CF;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7535;&#x529B;&#x6280;&#x672F;&#x5F97;&#x5230;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E0D;&#x4EC5;&#x9760;&#x5F00;&#x53D1;&#x4E00;&#x6B21;&#x6027;&#x7684;&#x5316;&#x77F3;&#x80FD;&#x6E90;&#x6765;&#x7EF4;&#x7CFB;&#x7ECF;&#x6D4E;&#x8FD0;&#x8F6C;&#xFF0C;&#x6C34;&#x529B;&#x53D1;&#x7535;&#x3001;&#x98CE;&#x529B;&#x53D1;&#x7535;&#x3001;&#x6F6E;&#x6C50;&#x53D1;&#x7535;&#x548C;&#x5BF9;&#x592A;&#x9633;&#x80FD;&#x7684;&#x76F4;&#x63A5;&#x5229;&#x7528;&#x4F7F;&#x5F97;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x5165;&#x4E5F;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x8D1F;&#x71B5;&#x7684;&#x6765;&#x6E90;&#x5927;&#x5927;&#x6269;&#x5927;&#x4EE5;&#x5916;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x5BF9;&#x8D1F;&#x71B5;&#x7684;&#x5229;&#x7528;&#x6C34;&#x5E73;&#x4E5F;&#x8FDC;&#x80DC;&#x524D;&#x4EE3;&#x3002;&#x7164;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x70E7;&#x996D;&#x53D6;&#x6696;&#xFF1B;&#x5728;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x7164;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5927;&#x578B;&#x9505;&#x7089;&#x548C;&#x70ED;&#x529B;&#x7BA1;&#x9053;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x6E29;&#x6696;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x5316;&#x5DE5;&#x539F;&#x6599;&#x505A;&#x6210;&#x5404;&#x79CD;&#x5668;&#x7269;&#x751A;&#x81F3;&#x7EBA;&#x7EC7;&#x54C1;&#x3002;&#x539F;&#x6765;&#x5927;&#x90E8;&#x5206;&#x901A;&#x8FC7;&#x70DF;&#x56F1;&#x548C;&#x7164;&#x6E23;&#x8017;&#x6563;&#x7684;&#x8D1F;&#x71B5;&#x5982;&#x4ECA;&#x53EF;&#x4EE5;&#x88AB;&#x66F4;&#x5145;&#x5206;&#x7684;&#x5229;&#x7528;&#x3002;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x8FD8;&#x53D1;&#x5C55;&#x4E86;&#x81EA;&#x52A8;&#x63A7;&#x5236;&#x673A;&#x68B0;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x7B49;&#x201C;&#x7BA1;&#x7406;&#x673A;&#x5668;&#x7684;&#x673A;&#x5668;&#x201D;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;&#x6B64;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x8BA9;&#x673A;&#x68B0;&#x66FF;&#x4EE3;&#x81EA;&#x5DF1;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x673A;&#x68B0;&#x66FF;&#x4EE3;&#x90E8;&#x5206;&#x8111;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x5BF9;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x8FC7;&#x7A0B;&#x7684;&#x63A7;&#x5236;&#x7CBE;&#x5EA6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E00;&#x5929;&#x5316;&#x77F3;&#x80FD;&#x6E90;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x7C7B;&#x4E5F;&#x80FD;&#x591F;&#x4EAB;&#x53D7;&#x5230;&#x8FDC;&#x80DC;&#x524D;&#x4EE3;&#x7684;&#x751F;&#x6D3B;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#xFF0C;&#x4ECE;&#x4FE1;&#x606F;=&#x8D1F;&#x71B5;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C; &#x201C;&#x63D0;&#x9AD8;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x5229;&#x7528;&#x6C34;&#x5E73;&#x201D;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6269;&#x5927;&#x8D1F;&#x71B5;&#x6E90;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x5206;&#x5F00;&#x8BA8;&#x8BBA;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x8BFB;&#x8005;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x5BFB;&#x627E;&#x4E00;&#x79CD;&#x901A;&#x7528;&#x3001;&#x7B80;&#x5355;&#x7684;&#x63CF;&#x8FF0;&#x65B9;&#x5F0F;&#xFF0C;&#x628A;&#x4E24;&#x8005;&#x7EDF;&#x4E00;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x79CD;&#x7EDF;&#x4E00;&#x7684;&#x63CF;&#x8FF0;&#x5982;&#x679C;&#x5B58;&#x5728;&#xFF0C;&#x5C06;&#x5927;&#x5927;&#x7B80;&#x5316;&#x793E;&#x4F1A;&#x5B66;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x7269;&#x7406;&#x63CF;&#x8FF0;&#xFF09;</p>
<p>&#x6839;&#x636E;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E0E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x56E0;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6765;&#x6E90;&#x548C;&#x5229;&#x7528;&#x6C34;&#x5E73;&#x4E0D;&#x540C;&#x800C;&#x5B58;&#x5728;&#x672C;&#x8D28;&#x533A;&#x522B;&#x3002;&#x56E0;&#x6B64;&#x4ECE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5411;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8F6C;&#x53D8;&#xFF0C;&#x5176;&#x5173;&#x952E;&#x5C31;&#x5728;&#x4E8E;&#x8F6C;&#x6362;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6765;&#x6E90;&#x4E0E;&#x5229;&#x7528;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x201C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E0D;&#x4EC5;&#x5305;&#x542B;&#x4E86;&#x201C;&#x5DE5;&#x4E1A;&#x5316;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x8FD8;&#x610F;&#x5473;&#x7740;&#x201C;&#x9769;&#x547D;&#x5F0F;&#x201D;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5728;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x4ECE;1781&#x5E74;&#x5230;1830&#x5E74;&#xFF0C;&#x8FD8;&#x4E0D;&#x5230;2&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x82F1;&#x56FD;&#x5728;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x521B;&#x9020;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x3002;&#x968F;&#x540E;&#x8FD9;&#x4E2A;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x53C8;&#x82B1;&#x4E86;2&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x6269;&#x5C55;&#x5230;&#x5927;&#x534A;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x786E;&#x7ACB;&#x4E86;&#x5DE5;&#x4E1A;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x7EDF;&#x6CBB;&#x3002;&#x5728;&quot;&#x6F2B;&#x957F;&#x7684;19&#x4E16;&#x7EAA;&#x201D;&#xFF08;&#x4ECE;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF09;&#x4E2D;&#xFF0C;&#x5DE5;&#x4E1A;&#x4E0D;&#x4EC5;&#x7528;&#x94C1;&#x8DEF;&#x3001;&#x673A;&#x67AA;&#x548C;&#x6218;&#x8230;&#x5F81;&#x670D;&#x4E86;&#x4E16;&#x754C;&#xFF0C;&#x8FD8;&#x4EE5;&#x5EC9;&#x4EF7;&#x5546;&#x54C1;&#x548C;&#x6D41;&#x6C34;&#x7EBF;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x4E0E;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x5343;&#x5E74;&#x4E0D;&#x53D8;&#x7684;&#x5B97;&#x6559;&#x4E0E;&#x6587;&#x5316;&#x7684;&#x795E;&#x5723;&#x6027;&#x6784;&#x6210;&#x4E86;&#x5A01;&#x80C1;&#x3002;&#x8FD9;&#x79CD;&#x89E6;&#x53CA;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x53D8;&#x9769;&#x4ECE;&#x53D1;&#x7AEF;&#x5230;&#x5E2D;&#x5377;&#x4E16;&#x754C;&#xFF0C;&#x524D;&#x540E;&#x53EA;&#x7528;&#x4E86;100&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x8499;&#x53E4;&#x9A91;&#x5175;&#x7684;&#x5F81;&#x670D;&#x901F;&#x5EA6;&#x66F4;&#x5FEB;&#xFF0C;&#x8303;&#x56F4;&#x66F4;&#x5E7F;&#xFF0C;&#x5F71;&#x54CD;&#x4E5F;&#x66F4;&#x6DF1;&#x523B;&#xFF08;&#x6210;&#x5409;&#x601D;&#x6C57;&#x751F;&#x4E8E;1167&#x5E74;&#xFF0C;1281&#x5E74;&#x5143;&#x671D;&#x8FDC;&#x5F81;&#x65E5;&#x672C;&#x672A;&#x679C;&#xFF0C;1303&#x5E74;&#x8499;&#x53E4;&#x4EBA;&#x88AD;&#x51FB;&#x5370;&#x5EA6;&#x5931;&#x8D25;&#xFF0C;&#x5168;&#x9762;&#x6269;&#x5F20;&#x7ED3;&#x675F;&#xFF0C;&#x5386;&#x65F6;1&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#xFF09;&#x3002;&#x4E60;&#x60EF;&#x4E8E;&#x6E10;&#x53D8;&#x7684;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x65E0;&#x6CD5;&#x5728;&#x540C;&#x6837;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x9002;&#x5E94;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE5;&#x9769;&#x547D;&#x3001;&#x6218;&#x4E89;&#x8FD9;&#x79CD;&#x5927;&#x52A8;&#x8361;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8D76;&#x4E0A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x79F0;18-19&#x4E16;&#x7EAA;&#x4E4B;&#x4EA4;&#x82F1;&#x56FD;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x4E3A;&#x201C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x201D;&#xFF0C;&#x539F;&#x56E0;&#x4E5F;&#x6B63;&#x5728;&#x4E8E;&#x6B64;&#x3002;</p>
<p>&#x524D;&#x9762;&#x8D39;&#x4E86;&#x51E0;&#x5343;&#x5B57;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x6E05;&#x6670;&#x5B9A;&#x4E49;&#x2014;&#x2014;&#x5728;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x8F83;&#x77ED;&#x7684;&#x65F6;&#x671F;&#x5185;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x901A;&#x8FC7;&#x5411;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x5BFB;&#x6C42;&#x8D1F;&#x71B5;&#x6765;&#x6E90;&#x3001;&#x540C;&#x65F6;&#x63D0;&#x9AD8;&#x8D1F;&#x71B5;&#x5229;&#x7528;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x4E86;&#x7ECF;&#x6D4E;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x6C34;&#x5E73;&#x3002;&#x6709;&#x4E86;&#x786E;&#x5207;&#x5B9A;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x597D;&#x63A2;&#x8BA8;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x524D;&#x56E0;&#x540E;&#x679C;&#xFF0C;&#x628A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E0E;&#x540C;&#x671F;&#x7684;&#x5176;&#x4ED6;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x533A;&#x5206;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF08;&#x4EE5;&#x4E0B;&#x7279;&#x6307;&#x53D1;&#x751F;&#x5728;&#x82F1;&#x56FD;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF09;&#x6709;2&#x4E2A;&#x5173;&#x952E;&#x70B9;&#xFF1A;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x673A;&#x5E8A;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x6210;&#x5C31;&#x5982;&#x94C1;&#x8DEF;&#x3001;&#x84B8;&#x6C7D;&#x8239;&#x3001;&#x94C1;&#x6865;&#x3001;&#x5316;&#x5DE5;&#x5382;&#x3001;&#x5927;&#x89C4;&#x6A21;&#x51B6;&#x91D1;&#x3001;&#x6D41;&#x6C34;&#x7EBF;&#x7B49;&#x4E0D;&#x8FC7;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x673A;&#x68B0;&#x4E0E;&#x4F20;&#x7EDF;&#x6280;&#x672F;&#x548C;&#x4EBA;&#x529B;&#x7ED3;&#x5408;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x5982;&#x6700;&#x521D;&#x7684;&#x94C1;&#x8DEF;&#x662F;&#x84B8;&#x6C7D;&#x673A;&#x52A8;&#x529B;&#x4E0E;&#x673A;&#x5E8A;&#x52A0;&#x5DE5;&#x7684;&#x94C1;&#x8F68;&#x7ED3;&#x5408;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x65E9;&#x671F;&#x84B8;&#x6C7D;&#x8239;&#x662F;&#x5E06;&#x8239;&#x65F6;&#x4EE3;&#x7684;&#x8239;&#x4F53;&#x4E0E;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x7ED3;&#x5408;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5316;&#x5DE5;&#x5382;&#x662F;&#x539F;&#x6709;&#x7684;&#x7ECF;&#x9A8C;&#x6027;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x4E0E;&#x91D1;&#x5C5E;&#x673A;&#x5E8A;&#x63D0;&#x4F9B;&#x7684;&#x6807;&#x51C6;&#x5316;&#x8BBE;&#x5907;&#x5408;&#x4F5C;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x73B0;&#x4EE3;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x662F;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x548C;&#x4EE5;&#x91D1;&#x5C5E;&#x90E8;&#x4EF6;&#x5236;&#x4F5C;&#x7684;&#x5DE5;&#x4F5C;&#x673A;&#x7684;&#x7ED3;&#x5408;.....&#x56E0;&#x6B64;&#x5206;&#x6790;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5FC5;&#x987B;&#x5148;&#x5F04;&#x6E05;&#x695A;&#x8FD9;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x7684;&#x4F5C;&#x7528;&#x3002; </p>
<p>&#x5148;&#x8BF4;&#x84B8;&#x6C7D;&#x673A;&#x3002;&#x867D;&#x7136;&#x4EBA;&#x7C7B;&#x5F88;&#x65E9;&#x5C31;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x84B8;&#x6C7D;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x63A8;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x516C;&#x5143;&#x524D;&#x540E;&#x5C31;&#x6709;&#x6570;&#x4E2A;&#x6587;&#x660E;&#x66FE;&#x7ECF;&#x5236;&#x9020;&#x8FC7;&#x65E9;&#x671F;&#x84B8;&#x6C7D;&#x673A;&#xFF08;&#x4E0D;&#x80FD;&#x5F80;&#x590D;&#xFF0C;&#x53EA;&#x80FD;&#x4E00;&#x6B21;&#x81A8;&#x80C0;&#xFF0C;&#x6CA1;&#x6709;&#x7528;&#x4E8E;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x8BB0;&#x5F55;&#xFF09;&#xFF0C;&#x4F46;&#x84B8;&#x6C7D;&#x673A;&#x771F;&#x6B63;&#x7684;&#x5E94;&#x7528;&#x4E8E;&#x751F;&#x4EA7;&#x5374;&#x662F;&#x5728;1700&#x5E74;&#x524D;&#x540E;&#x7684;&#x82F1;&#x56FD;&#x3002;&#x6700;&#x65E9;&#x5B9E;&#x7528;&#x5316;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x5F53;&#x65F6;&#x7E41;&#x76DB;&#x7684;&#x7EBA;&#x7EC7;&#x4E1A;&#x6240;&#x91C7;&#x7528;&#xFF0C;&#x800C;&#x662F;&#x670D;&#x52A1;&#x4E8E;&#x77FF;&#x4E95;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x9014;&#x662F;&#x5728;&#x7164;&#x77FF;&#x4E2D;&#x62BD;&#x6C34;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x7528;&#x6765;&#x4E3A;&#x8F83;&#x6DF1;&#x7684;&#x5DF7;&#x9053;&#x901A;&#x98CE;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x975E;&#x5E38;&#x7B28;&#x91CD;&#xFF0C;&#x53EA;&#x80FD;&#x505A;&#x5F80;&#x590D;&#x5F0F;&#x8FD0;&#x52A8;&#xFF0C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;&#x540C;&#x65F6;&#x7164;&#x70AD;&#x6216;&#x6728;&#x67F4;&#x7684;&#x4EF7;&#x683C;&#x76F8;&#x5BF9;&#x4EBA;&#x529B;&#x8FD8;&#x5F88;&#x8D35;&#xFF0C;&#x56E0;&#x6B64;&#x84B8;&#x6C7D;&#x673A;&#x53EA;&#x5728;&#x7164;&#x77FF;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#x7B80;&#x5355;&#x3001;&#x7164;&#x70AD;&#x4EF7;&#x683C;&#x76F8;&#x5BF9;&#x4FBF;&#x5B9C;&#x7684;&#x5730;&#x65B9;&#x53D6;&#x4EE3;&#x4EBA;&#x529B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x8FD9;&#x79CD;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x52A8;&#x529B;&#x6765;&#x6E90;&#x6B63;&#x662F;&#x6765;&#x81EA;&#x5B83;&#x6240;&#x670D;&#x52A1;&#x7684;&#x77FF;&#x4E95;&#xFF01;&#xFF08;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x672C;&#x4E66;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x4E4B;&#x4E00;&#xFF09;&#x65E9;&#x671F;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x6548;&#x7387;&#x867D;&#x7136;&#x4F4E;&#xFF0C;&#x4F46;&#x5E94;&#x7528;&#x4E8E;&#x77FF;&#x4E95;&#x8FD8;&#x662F;&#x80FD;&#x964D;&#x4F4E;&#x7164;&#x70AD;&#x7684;&#x91C7;&#x6398;&#x6210;&#x672C;&#xFF0C;&#x800C;&#x7164;&#x70AD;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x53C8;&#x4F7F;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x9002;&#x7528;&#x8303;&#x56F4;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x79CD;&#x5FAA;&#x73AF;&#x4FC3;&#x8FDB;&#x7684;&#x589E;&#x957F;&#x65B9;&#x5F0F;&#x5728;&#x5DE5;&#x7A0B;&#x4E0A;&#x53EB;&#x6B63;&#x53CD;&#x9988;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#xFF0C;&#x4ECE;&#x800C;&#x8FBE;&#x5230;&#x5FAA;&#x73AF;&#x6269;&#x5927;&#x7684;&#x6548;&#x679C;&#x3002;&#x6B63;&#x53CD;&#x9988;&#x589E;&#x957F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FB9;&#x754C;&#x9650;&#x5236;&#x6216;&#x56DE;&#x62A5;&#x7387;&#x4E0B;&#x964D;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x7684;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#x3002;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x82F1;&#x56FD;&#xFF0C;&#x589E;&#x957F;&#x8FB9;&#x754C;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x7164;&#x70AD;&#x51C0;&#x603B;&#x9700;&#x6C42;&#x91CF;&#x548C;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x79CD;&#x65E9;&#x671F;&#x84B8;&#x6C7D;&#x673A;&#x8F85;&#x52A9;&#x91C7;&#x77FF;&#x7684;&#x77FF;&#x4E95;&#x6570;&#xFF0C;&#x4E00;&#x65E6;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x8FB9;&#x754C;&#xFF0C;&#x8FD9;&#x79CD;&#x6307;&#x6570;&#x6027;&#x589E;&#x957F;&#x5C31;&#x8981;&#x505C;&#x6B62;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x662F;&#x4ECE;&#x65E0;&#x5230;&#x6709;&#x7684;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x57FA;&#x6570;&#x975E;&#x5E38;&#x5C0F;&#xFF0C;&#x5BF9;&#x65E9;&#x671F;&#x7164;&#x70AD;&#x5F00;&#x91C7;&#x7684;&#x5F71;&#x54CD;&#x6709;&#x9650;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5373;&#x4FBF;&#x5230;&#x4E86;18&#x4E16;&#x7EAA;&#x540E;&#x671F;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x53EA;&#x6709;200&#x53F0;&#x6216;&#x66F4;&#x5C11;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x77FF;&#x4E95;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x7684;&#x652F;&#x6301;&#x3002;&#x5728;&#x57FA;&#x6570;&#x8F83;&#x4F4E;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x65B0;&#x589E;&#x52A0;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x6548;&#x7387;&#x589E;&#x957F;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x79CD;&#x80FD;&#x6E90;&#x5F00;&#x91C7;&#x2014;&#x52A8;&#x529B;&#x673A;&#x6570;&#x91CF;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#x7684;&#x589E;&#x957F;&#x5230;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x5915;&#x4ECD;&#x5728;&#x7EE7;&#x7EED;&#x3002;</p>
<p>&#x673A;&#x5E8A;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x4EBA;&#x7C7B;&#x6240;&#x62E5;&#x6709;&#x7684;&#x5DE5;&#x5177;&#x3001;&#x5668;&#x7269;&#x6216;&#x827A;&#x672F;&#x54C1;&#x6240;&#x5177;&#x6709;&#x7684;&#x7CBE;&#x5EA6;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x624B;&#x5DE5;&#x52A0;&#x5DE5;&#x3001;&#x7814;&#x78E8;&#x7684;&#x80FD;&#x529B;&#x5B58;&#x5728;&#x6781;&#x9650;&#x3002;&#x5E38;&#x7528;&#x7684;&#x6728;&#x5934;&#x3001;&#x77F3;&#x5934;&#x7B49;&#x7269;&#x8D28;&#x97E7;&#x6027;&#x548C;&#x6297;&#x78E8;&#x635F;&#x6027;&#x592A;&#x5DEE;&#xFF0C;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x8D77;&#x6765;&#x592A;&#x56F0;&#x96BE;&#x3002;&#x7279;&#x522B;&#x662F;&#x5DE5;&#x5177;&#x672C;&#x8EAB;&#x7684;&#x7C97;&#x7CD9;&#x51B3;&#x5B9A;&#x4E86;&#x4EA7;&#x54C1;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5F88;&#x7CBE;&#x5BC6;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x60DC;&#x4EE3;&#x4EF7;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x5DE5;&#x5320;&#x53CD;&#x590D;&#x5236;&#x4F5C;&#x540C;&#x4E00;&#x578B;&#x53F7;&#x7684;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x9760;&#x6982;&#x7387;&#x78B0;&#x8FD0;&#x6C14;&#xFF0C;&#x4EE5;&#x6781;&#x9AD8;&#x7684;&#x5E9F;&#x54C1;&#x7387;&#x6765;&#x4F7F;&#x5C11;&#x6570;&#x6210;&#x54C1;&#x6EE1;&#x8DB3;&#x7CBE;&#x5EA6;&#x8981;&#x6C42;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x505A;&#x6210;&#x672C;&#x6781;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x65E0;&#x6CD5;&#x6301;&#x7EED;&#x7684;&#x63D0;&#x9AD8;&#x7CBE;&#x5EA6;&#xFF0C;&#x4E0A;&#x9650;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EA7;&#x751F;&#x7A81;&#x7834;&#x7684;&#x524D;&#x5915;&#xFF0C;&#x7E41;&#x76DB;&#x7684;&#x7EBA;&#x7EC7;&#x4E1A;&#x867D;&#x7136;&#x53D1;&#x5C55;&#x4E86;&#x8BB8;&#x591A;&#x65B0;&#x5947;&#x7684;&#x5DE5;&#x4F5C;&#x673A;&#xFF0C;&#x5982;&#x73CD;&#x59AE;&#x7EBA;&#x7EB1;&#x673A;&#x7B49;&#xFF0C;&#x4F46;&#x8FD9;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x8FBE;&#x5230;&#x4E86;&#x624B;&#x5DE5;&#x4E1A;&#x6240;&#x80FD;&#x652F;&#x6301;&#x7684;&#x5DE5;&#x5177;&#x7CBE;&#x5BC6;&#x5EA6;&#x7684;&#x4E0A;&#x9650;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x589E;&#x52A0;&#x673A;&#x5668;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x52A8;&#x529B;&#x548C;&#x96F6;&#x4EF6;&#x7CBE;&#x5EA6;&#x3001;&#x8FD0;&#x884C;&#x6210;&#x672C;&#x7684;&#x9650;&#x5236;&#x3002;&#x6BD4;&#x5982;&#xFF0C;1771&#x5E74;&#x7684;&#x6C34;&#x529B;&#x7EBA;&#x7EB1;&#x673A;&#x56FA;&#x7136;&#x5148;&#x8FDB;&#xFF0C;&#x4F46;&#x5728;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x6CB3;&#x6D41;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x79CD;&#x4F4E;&#x6548;&#x7387;&#x6C34;&#x529B;&#x673A;&#x68B0;&#x8BBE;&#x7F6E;&#x8FC7;&#x591A;&#x8FD8;&#x4F1A;&#x9020;&#x6210;&#x6CB3;&#x9053;&#x6DE4;&#x585E;&#x3002;&#x5373;&#x4FBF;&#x52A8;&#x529B;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x4EFB;&#x4F55;&#x8BD5;&#x56FE;&#x6269;&#x5927;&#x673A;&#x68B0;&#x89C4;&#x6A21;&#x6216;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#x7684;&#x5C1D;&#x8BD5;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x6728;&#x5236;&#x96F6;&#x4EF6;&#xFF08;&#x53EF;&#x80FD;&#x4F1A;&#x5305;&#x94C1;&#x76AE;&#xFF09;&#x7684;&#x5F3A;&#x5EA6;&#x548C;&#x53D8;&#x5F62;&#x95EE;&#x9898;&#x5BFC;&#x81F4;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x662F;&#x9760;&#x4EBA;&#x529B;&#x7EA0;&#x6B63;&#x9519;&#x8BEF;&#xFF0C;&#x7ED3;&#x679C;&#x5E76;&#x4E0D;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#x3002;&#x4F7F;&#x7528;&#x9AD8;&#x7CBE;&#x5EA6;&#x7684;&#x96F6;&#x4EF6;&#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x6B63;&#x5982;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x975E;&#x91D1;&#x5C5E;&#x90E8;&#x4EF6;&#x78E8;&#x635F;&#x5FEB;&#xFF0C;&#x5408;&#x683C;&#x7684;&#x91D1;&#x5C5E;&#x90E8;&#x4EF6;&#x52A0;&#x5DE5;&#x6210;&#x672C;&#x9AD8;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x771F;&#x6B63;&#x8282;&#x7EA6;&#x52B3;&#x52A8;&#x3002;&#x673A;&#x68B0;&#x5BF9;&#x7ECF;&#x6D4E;&#x6548;&#x7387;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x4FC3;&#x8FDB;&#x6709;&#x5F85;&#x4E8E;&#x90E8;&#x4EF6;&#x7CBE;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#x6216;&#x6210;&#x672C;&#x7684;&#x4E0B;&#x964D;&#x3002;</p>
<p>&#x65E9;&#x671F;&#x7684;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x673A;&#x5E8A;&#x6B63;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x8FD9;&#x79CD;&#x5BF9;&#x9AD8;&#x7CBE;&#x5EA6;&#x4F4E;&#x6210;&#x672C;&#x96F6;&#x4EF6;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x548C;&#x65E9;&#x671F;&#x84B8;&#x6C7D;&#x673A;&#x4E00;&#x6837;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x673A;&#x5E8A;&#x53EA;&#x662F;&#x624B;&#x5DE5;&#x4E1A;&#x7684;&#x4E00;&#x4E2A;&#x5EF6;&#x4F38;&#xFF0C;&#x5BF9;&#x6548;&#x7387;&#x7684;&#x63D0;&#x9AD8;&#x6709;&#x9650;&#x3002;&#x4F46;&#x5F88;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF1A;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x673A;&#x5E8A;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x7CBE;&#x5BC6;&#x90E8;&#x4EF6;&#x7684;&#x673A;&#x68B0;&#xFF08;&#x6CE8;&#x610F;&#xFF1A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x53C8;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#xFF09;&#xFF0C;&#x5B83;&#x7684;&#x6548;&#x7387;&#x3001;&#x6548;&#x76CA;&#x4E0E;&#x91D1;&#x5C5E;&#x90E8;&#x4EF6;&#x7684;&#x7CBE;&#x5EA6;&#x3001;&#x6210;&#x672C;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x6700;&#x521D;&#x7684;&#x4E00;&#x4E9B;&#x5DE5;&#x4F5C;&#x6BCD;&#x673A;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x673A;&#x5E8A;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x673A;&#x5E8A;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x4E00;&#x65E6;&#x673A;&#x5E8A;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5236;&#x9020;&#x673A;&#x5E8A;&#xFF0C;&#x53EA;&#x8981;&#x91D1;&#x5C5E;&#x672C;&#x8EAB;&#x7684;&#x7269;&#x7406;&#x6027;&#x8D28;&#x5141;&#x8BB8;&#xFF0C;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x673A;&#x5E8A;&#x81EA;&#x8EAB;&#x7684;&#x53D1;&#x5C55;&#x53C8;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6B63;&#x53CD;&#x9988;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x7684;&#x589E;&#x957F;&#x603B;&#x662F;&#x8981;&#x6709;&#x6B63;&#x53CD;&#x9988;&#x73B0;&#x8C61;&#x51FA;&#x73B0;&#x7684;&#x3002;&#x519C;&#x6C11;&#x5F00;&#x57A6;&#x571F;&#x5730;&#xFF0C;&#x4ED8;&#x51FA;&#x52B3;&#x52A8;&#x548C;&#x79CD;&#x5B50;&#xFF0C;&#x5F97;&#x5230;&#x6536;&#x83B7;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7406;&#x667A;&#x800C;&#x52E4;&#x52B3;&#x7684;&#x519C;&#x6C11;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x6536;&#x83B7;&#x2265;&#x79CD;&#x5B50;+&#x4E3A;&#x4E86;&#x7EF4;&#x7CFB;&#x52B3;&#x52A8;&#x800C;&#x5403;&#x6389;&#x7684;&#x7CAE;&#x98DF;&#xFF1B;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x505A;&#x51FA;&#x7684;&#x4EA7;&#x54C1;&#x8DB3;&#x591F;&#x4ED6;&#x4EA4;&#x6362;&#x8863;&#x98DF;&#x548C;&#x539F;&#x6750;&#x6599;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x7684;&#x6536;&#x83B7;&#x5927;&#x4E8E;&#x6210;&#x672C;&#x65F6;&#xFF0C;&#x7ECF;&#x6D4E;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x5C55;&#x3002;&#x4E0D;&#x8FC7;&#x6B63;&#x5982;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x6240;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x751F;&#x7269;&#x8D44;&#x6E90;&#x4E0E;&#x8015;&#x5730;&#x7684;&#x6570;&#x91CF;&#x51B3;&#x5B9A;&#x4E86;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#xFF0C;&#x4EE5;&#x79CD;&#x690D;&#x4E1A;&#x548C;&#x624B;&#x5DE5;&#x52B3;&#x52A8;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x53D1;&#x5C55;&#x5728;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x5C31;&#x9677;&#x5165;&#x4E86;&#x505C;&#x6EDE;&#x72B6;&#x6001;&#x3002;&#x65B0;&#x5927;&#x9646;&#x6216;&#x5176;&#x4ED6;&#x53EF;&#x5F00;&#x57A6;&#x5730;&#x533A;&#x7684;&#x53D1;&#x73B0;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x7E41;&#x8363;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x539F;&#x6709;&#x7ECF;&#x6D4E;&#x5728;&#x7A7A;&#x767D;&#x5730;&#x533A;&#x7684;&#x590D;&#x5236;&#x800C;&#x4E0D;&#x662F;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x7531;&#x4E8E;&#x4E00;&#x5207;&#x751F;&#x4EA7;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x4EBA;&#x529B;&#xFF0C;&#x800C;&#x4EBA;&#x672C;&#x8EAB;&#x53C8;&#x662F;&#x7ECF;&#x6D4E;&#x6210;&#x679C;&#x7684;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x5747;&#x4EA7;&#x54C1;&#x65E0;&#x6CD5;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x6B63;&#x53CD;&#x9988;&#x73B0;&#x8C61;&#x5C06;&#x5728;&#x65B0;&#x571F;&#x5730;&#x88AB;&#x5145;&#x5206;&#x5F00;&#x53D1;&#x540E;&#x7ED3;&#x675F;&#x3002;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E5F;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x6B63;&#x5982;&#x524D;&#x9762;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7279;&#x5F81;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x662F;&#x968F;&#x673A;&#x3001;&#x5B64;&#x7ACB;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4E00;&#x9879;&#x6280;&#x672F;&#x5E26;&#x6765;&#x7684;&#x6548;&#x7387;&#x63D0;&#x9AD8;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#xFF0C;&#x4F46;&#x5728;&#x6280;&#x672F;&#x5145;&#x5206;&#x6269;&#x6563;&#x540E;&#x4E5F;&#x4F1A;&#x7ACB;&#x523B;&#x505C;&#x6B62;&#x3002;</p>
<p>&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x548C;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x80FD;&#x529B;&#x7684;&#x8FDB;&#x6B65;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4E24;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x63A5;&#x8FD1;&#x5176;&#x5E94;&#x7528;&#x6781;&#x9650;&#x6216;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x8FB9;&#x754C;&#x540E;&#xFF0C;&#x6B63;&#x53CD;&#x9988;&#x73B0;&#x8C61;&#x4E2D;&#x6BCF;&#x4E00;&#x6B21;&#x5FAA;&#x73AF;&#x4FC3;&#x8FDB;&#x5E26;&#x6765;&#x7684;&#x8FDB;&#x6B65;&#x4F1A;&#x9010;&#x6B65;&#x8D8B;&#x5411;&#x4E8E;0&#xFF0C;&#x56E0;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x7ECF;&#x6D4E;&#x6269;&#x5F20;&#x4E5F;&#x4F1A;&#x505C;&#x6B62;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5F53;&#x5168;&#x82F1;&#x56FD;&#x4E43;&#x81F3;&#x5168;&#x4E16;&#x754C;&#x6709;&#x6392;&#x6C34;&#x95EE;&#x9898;&#x7684;&#x7164;&#x77FF;&#x90FD;&#x7528;&#x4E0A;&#x4E86;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x5F53;&#x901A;&#x8FC7;&#x7B80;&#x5355;&#x673A;&#x68B0;&#x653E;&#x5927;&#x7684;&#x4EBA;&#x529B;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x52A0;&#x5DE5;&#x51FA;&#x6BD4;&#x673A;&#x5E8A;&#x672C;&#x8EAB;&#x66F4;&#x7CBE;&#x5BC6;&#x7684;&#x96F6;&#x4EF6;&#x65F6;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0A;&#x9650;&#x5C31;&#x518D;&#x6B21;&#x505C;&#x5728;&#x4E00;&#x4E2A;&#x7A0D;&#x9AD8;&#x7684;&#x72B6;&#x6001;&#x3002;&#x4E24;&#x9879;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x51FA;&#x73B0;&#x7684;&#x524D;&#x540E;&#x5BF9;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x7EBA;&#x7EC7;&#x4E1A;&#x4F1A;&#x8282;&#x7EA6;&#x4E00;&#x4E9B;&#x4EBA;&#x529B;&#xFF0C;&#x7164;&#x70AD;&#x4F1A;&#x4FBF;&#x5B9C;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x4ECA;&#x5929;&#x6700;&#x843D;&#x540E;&#x7684;&#x5DE5;&#x4E1A;&#x5730;&#x533A;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x3002; </p>
<p>&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x672C;&#x6765;&#x56E0;&#x6210;&#x672C;&#x9AD8;&#x6602;&#x3001;&#x79FB;&#x52A8;&#x56F0;&#x96BE;&#x800C;&#x88AB;&#x9650;&#x5236;&#x4E8E;&#x7164;&#x77FF;&#x7684;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x548C;&#x5C40;&#x9650;&#x4E8E;&#x4EBA;&#x529B;&#x64CD;&#x4F5C;&#xFF08;&#x5728;&#x6728;&#x52A0;&#x5DE5;&#x9886;&#x57DF;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6C34;&#x529B;&#x53C2;&#x4E0E;&#xFF09;&#x7684;&#x673A;&#x68B0;&#x52A0;&#x5DE5;&#x4E1A;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x6B63;&#x53CD;&#x9988;&#x7ED3;&#x6784;&#xFF1A;</p>
<p>&#x9AD8;&#x7CBE;&#x5EA6;&#x7684;&#x91D1;&#x5C5E;&#x96F6;&#x4EF6;&#x9996;&#x5148;&#x662F;&#x6539;&#x5584;&#x4E86;&#x673A;&#x68B0;&#x4F20;&#x52A8;&#x7684;&#x6548;&#x7387;&#x548C;&#x7CBE;&#x786E;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x4E3A;&#x673A;&#x68B0;&#x5B89;&#x88C5;&#x63A7;&#x5236;&#x673A;&#x6784;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x63D0;&#x9AD8;&#x4E86;&#x4F20;&#x7EDF;&#x4EA7;&#x4E1A;&#x5982;&#x7EBA;&#x7EC7;&#x4E1A;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x8FD8;&#x5728;&#x672C;&#x6765;&#x5C31;&#x7531;&#x91D1;&#x5C5E;&#x5236;&#x9020;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x4E2D;&#x5F15;&#x5165;&#x4E86;&#x79BB;&#x5FC3;&#x5F0F;&#x8C03;&#x901F;&#x5668;&#xFF0C;&#x8282;&#x6D41;&#x9600;&#xFF0C;&#x4F20;&#x52A8;&#x9F7F;&#x8F6E;&#x7B49;&#x4F20;&#x7EDF;&#x96F6;&#x4EF6;&#x65E0;&#x6CD5;&#x7EC4;&#x6210;&#x7684;&#x8F85;&#x52A9;&#x673A;&#x6784;&#x3002;&#x8FD9;&#x4E9B;&#x673A;&#x6784;&#x63D0;&#x9AD8;&#x4E86;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x70ED;&#x6548;&#x7387;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x51CF;&#x5C11;&#x4E86;&#x4F7F;&#x7528;&#x84B8;&#x6C7D;&#x673A;&#x6240;&#x9700;&#x8981;&#x7684;&#x7EF4;&#x62A4;&#x4EBA;&#x529B;&#x3002;&#x56DE;&#x8F6C;&#x673A;&#x6784;&#x548C;&#x4F20;&#x52A8;&#x8F74;&#x4F7F;&#x5F80;&#x590D;&#x8FD0;&#x52A8;&#x7684;&#x6D3B;&#x585E;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x5404;&#x79CD;&#x590D;&#x6742;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x7528;&#x9014;&#x66F4;&#x52A0;&#x5E7F;&#x6CDB;&#x3002;&#x8FD8;&#x6709;&#x6700;&#x91CD;&#x8981;&#x7684;&#x91D1;&#x5C5E;&#x9557;&#x5E8A;&#xFF0C;&#x5B83;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x4E86;&#x84B8;&#x6C7D;&#x673A;&#x5173;&#x952E;&#x90E8;&#x4EF6;&#x2014;&#x2014;&#x6C7D;&#x7F38;&#x548C;&#x6D3B;&#x585E;&#x7684;&#x52A0;&#x5DE5;&#x8BEF;&#x5DEE;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x6F0F;&#x6C14;&#x5E26;&#x6765;&#x7684;&#x6548;&#x7387;&#x635F;&#x5931;&#x3001;&#x6469;&#x64E6;&#x5E26;&#x6765;&#x7684;&#x4F20;&#x52A8;&#x635F;&#x8017;&#x90FD;&#x964D;&#x4E86;&#x4E00;&#x4E2A;&#x6570;&#x91CF;&#x7EA7;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x7CBE;&#x786E;&#x52A0;&#x5DE5;&#x7684;&#x90E8;&#x4EF6;&#x4F7F;&#x84B8;&#x6C7D;&#x5728;&#x591A;&#x4E2A;&#x5BB9;&#x5668;&#x4E4B;&#x95F4;&#x7684;&#x5BC6;&#x5C01;&#x4F20;&#x9012;&#x53D8;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x51B7;&#x51DD;&#x5668;&#x5F97;&#x4EE5;&#x4E0E;&#x6C7D;&#x7F38;&#x5206;&#x7F6E;&#xFF0C;&#x4E3A;&#x84B8;&#x6C7D;&#x673A;&#x8282;&#x7EA6;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x70ED;&#x91CF;&#x3002;&#x8FD9;&#x4E9B;&#x4EE5;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6539;&#x8FDB;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x4F7F;&#x5B83;&#x4ECE;&#x4E00;&#x79CD;&#x7B28;&#x91CD;&#x3001;&#x6602;&#x8D35;&#x3001;&#x4E13;&#x7528;&#x5316;&#x7684;&#x7F55;&#x89C1;&#x673A;&#x68B0;&#x53D8;&#x6210;&#x5177;&#x6709;&#x91CD;&#x5927;&#x5DE5;&#x4E1A;&#x4EF7;&#x503C;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5404;&#x79CD;&#x573A;&#x5408;&#x548C;&#x5730;&#x70B9;&#x4F7F;&#x7528;&#x7684;&#x901A;&#x7528;&#x52A8;&#x529B;&#x673A;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x74E6;&#x7279;&#x53CA;&#x5176;&#x4ED6;&#x5DE5;&#x7A0B;&#x5E08;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E2D;&#x5B8C;&#x6210;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x8FD9;&#x4E9B;&#x8FDB;&#x6B65;&#x56FA;&#x7136;&#x4F1F;&#x5927;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x79D1;&#x5B66;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x975E;&#x5E38;&#x590D;&#x6742;&#x6216;&#x6709;&#x7A81;&#x7834;&#x6027;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x6539;&#x8FDB;&#x7684;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x5404;&#x79CD;&#x5DE5;&#x827A;&#x54C1;&#x6216;&#x751F;&#x4EA7;&#x673A;&#x68B0;&#x4E2D;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6210;&#x672C;&#x6216;&#x6750;&#x6599;&#x52A0;&#x5DE5;&#x6C34;&#x5E73;&#x7684;&#x9650;&#x5236;&#x624D;&#x65E0;&#x6CD5;&#x5E94;&#x7528;&#x4E8E;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x5176;&#x4ED6;&#x627F;&#x53D7;&#x5DE8;&#x5927;&#x529B;&#x91CF;&#x7684;&#x673A;&#x68B0;&#x3002;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x4E3A;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x63D0;&#x4F9B;&#x4E86;&#x9002;&#x5F53;&#x7684;&#x571F;&#x58E4;&#x3002;&#x5373;&#x4FBF;&#x74E6;&#x7279;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5728;1800&#x5E74;&#x524D;&#x540E;&#x4E5F;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x5229;&#x7528;&#x65B0;&#x7684;&#x91D1;&#x5C5E;&#x96F6;&#x4EF6;&#x53BB;&#x6539;&#x9020;&#x94AE;&#x53EF;&#x95E8;&#x84B8;&#x6C7D;&#x673A;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x52A8;&#x529B;&#x7684;&#x673A;&#x5E8A;&#x4E0D;&#x4F1A;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5207;&#x524A;&#x8FD8;&#x662F;&#x953B;&#x538B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x60F3;&#x5F97;&#x5230;&#x7279;&#x5B9A;&#x5F62;&#x72B6;&#x7684;&#x96F6;&#x4EF6;&#x5C31;&#x5FC5;&#x987B;&#x5BF9;&#x91D1;&#x5C5E;&#x4F5C;&#x529F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x91D1;&#x5C5E;&#x7684;&#x786C;&#x5EA6;&#x548C;&#x97E7;&#x6027;&#x90FD;&#x5F88;&#x9AD8;&#xFF0C;&#x60F3;&#x9760;&#x5F31;&#x5C0F;&#x7684;&#x4EBA;&#x529B;&#x51C6;&#x786E;&#x7684;&#x6539;&#x53D8;&#x91D1;&#x5C5E;&#x6750;&#x6599;&#x7684;&#x5916;&#x578B;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x3002;&#x4ECE;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#x7684;&#x5175;&#x5668;&#x5236;&#x9020;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x671F;&#x7684;&#x624B;&#x5DE5;&#x673A;&#x5E8A;&#xFF0C;&#x4EBA;&#x7C7B;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x5F0F;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x5DE5;&#x5177;&#x6765;&#x96C6;&#x4E2D;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x3002;&#x94C1;&#x5320;&#x7528;&#x6570;&#x79D2;&#x79CD;&#x7684;&#x65F6;&#x95F4;&#x6325;&#x52A8;&#x5927;&#x9524;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x51E0;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x79D2;&#x5185;&#x5411;&#x94C1;&#x5757;&#x91CA;&#x653E;&#x9524;&#x5B50;&#x7684;&#x52A8;&#x80FD;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x94C1;&#x5757;&#x7684;&#x5F62;&#x72B6;&#x6539;&#x53D8;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x8FD9;&#x662F;&#x628A;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x3002;&#x6273;&#x624B;&#x624B;&#x67C4;&#x8981;&#x65CB;&#x8F6C;&#x51E0;&#x5341;&#x5398;&#x7C73;&#xFF0C;&#x5DE5;&#x4F5C;&#x9762;&#x624D;&#x65CB;&#x8F6C;&#x51E0;&#x5398;&#x7C73;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x4EBA;&#x529B;&#x53EF;&#x4EE5;&#x626D;&#x8F6C;&#x91D1;&#x5C5E;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x7A7A;&#x95F4;&#x4E0A;&#x96C6;&#x4E2D;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#x80FD;&#x91CF;&#x5B88;&#x6052;&#x5B9A;&#x5F8B;&#xFF0C;&#x7B80;&#x5355;&#x673A;&#x68B0;&#x53EF;&#x4EE5;&#x7701;&#x529B;&#x5374;&#x4E0D;&#x80FD;&#x7701;&#x529F;&#xFF0C;&#x5728;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x4E0A;&#x96C6;&#x4E2D;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x5FC5;&#x7136;&#x4EE5;&#x589E;&#x52A0;&#x4F5C;&#x529F;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x8DDD;&#x79BB;&#x4E3A;&#x4EE3;&#x4EF7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x4E1A;&#x6700;&#x7EC8;&#x8981;&#x53D7;&#x5230;&#x5916;&#x754C;&#x8F93;&#x5165;&#x52A8;&#x529B;&#x7684;&#x9650;&#x5236;&#x3002;&#x53EA;&#x8981;&#x4EBA;&#x529B;&#x4E0D;&#x4EC5;&#x7528;&#x6765;&#x8C03;&#x6574;&#x96F6;&#x4EF6;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x8FD8;&#x8981;&#x8D1F;&#x8D23;&#x63D0;&#x4F9B;&#x7834;&#x574F;&#x3001;&#x91CD;&#x7EC4;&#x91D1;&#x5C5E;&#x6676;&#x4F53;&#x7ED3;&#x6784;&#x6240;&#x9700;&#x8981;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x91D1;&#x5C5E;&#x96F6;&#x4EF6;&#x7684;&#x52A0;&#x5DE5;&#x6548;&#x7387;&#x5C31;&#x59CB;&#x7EC8;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x6301;&#x7EED;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x9274;&#x4E8E;&#x52A8;&#x529B;&#x5728;&#x91D1;&#x5C5E;&#x96F6;&#x4EF6;&#x5236;&#x4F5C;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5F3A;&#x5927;&#x3001;&#x7A33;&#x5B9A;&#x7684;&#x901A;&#x7528;&#x52A8;&#x529B;&#x6E90;&#x663E;&#x7136;&#x4F1A;&#x7ED9;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x4E1A;&#x5E26;&#x6765;&#x6839;&#x672C;&#x6027;&#x53D8;&#x5316;&#x3002;&#x84B8;&#x6C7D;&#x673A;&#x4E00;&#x51FA;&#x73B0;&#x5C31;&#x6709;&#x4EBA;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x79CD;&#x52A8;&#x529B;&#x5C06;&#x4F7F;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x52A0;&#x5DE5;&#x51FA;&#x4EE5;&#x524D;&#x96BE;&#x4EE5;&#x6210;&#x578B;&#x7684;&#x91D1;&#x5C5E;&#x90E8;&#x4EF6;&#xFF0C;&#x540C;&#x65F6;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x590D;&#x6742;&#x90E8;&#x4EF6;&#x3001;&#x5927;&#x578B;&#x90E8;&#x4EF6;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x8FD9;&#x53CD;&#x8FC7;&#x6765;&#x4E5F;&#x4F1A;&#x4FC3;&#x8FDB;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x6548;&#x7387;&#x548C;&#x63A8;&#x5E7F;&#x3002;1830&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x5E26;&#x6709;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x7684;&#x673A;&#x5E8A;&#x5F00;&#x59CB;&#x6279;&#x91CF;&#x4F7F;&#x7528;&#xFF0C;&#x5728;&#x8FD9;&#x4EE5;&#x524D;20&#x5E74;&#xFF0C;&#x74E6;&#x7279;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x4EE3;&#x901A;&#x7528;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x6539;&#x8FDB;&#xFF0C;&#x8FD9;&#x6807;&#x5FD7;&#x7740;&#x84B8;&#x6C7D;-&#x91C7;&#x7164;&#x548C;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x673A;&#x5E8A;&#x8FD9;&#x4E24;&#x4E2A;&#x6B63;&#x53CD;&#x9988;&#x7CFB;&#x7EDF;&#x5DF2;&#x7ECF;&#x7ED3;&#x5408;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x4E24;&#x4E2A;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x901A;&#x8FC7;&#x4EA4;&#x6362;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x53EF;&#x5229;&#x7528;&#x80FD;&#x6E90;&#x548C;&#x590D;&#x6742;&#x7684;&#x673A;&#x68B0;&#x6765;&#x5FAA;&#x73AF;&#x6269;&#x5927;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x8FBE;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x9AD8;&#x6F6E;&#x3002;</p>
<p>&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6B21;&#x8981;&#x5173;&#x952E;&#x70B9;&#x3002;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x5404;&#x79CD;&#x673A;&#x68B0;&#x4F5C;&#x4E3A;&#x5316;&#x77F3;&#x80FD;&#x6E90;&#x7684;&#x529B;&#x91CF;&#xFF08;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x9650;&#x4E8E;&#x7164;&#x70AD;&#x3001;&#xFF09;&#x4E0E;&#x5404;&#x79CD;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x590D;&#x6742;&#x9700;&#x6C42;&#x4E4B;&#x95F4;&#x7684;&#x5A92;&#x4ECB;&#xFF0C;&#x5FC5;&#x987B;&#x7528;&#x80FD;&#x591F;&#x88AB;&#x7CBE;&#x786E;&#x52A0;&#x5DE5;&#x4E14;&#x8010;&#x78E8;&#x7684;&#x7269;&#x8D28;&#x6765;&#x5236;&#x9020;&#x3002;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6240;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x5404;&#x79CD;&#x6750;&#x6599;&#x4E2D;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x8FD9;&#x79CD;&#x8981;&#x6C42;&#x7684;&#x7269;&#x8D28;&#x5C31;&#x662F;&#x91D1;&#x5C5E;&#xFF0C;&#x800C;&#x94C1;&#x5728;&#x5F53;&#x65F6;&#x53EF;&#x4EE5;&#x51B6;&#x70BC;&#x7684;&#x91D1;&#x5C5E;&#x4E2D;&#x50A8;&#x91CF;&#x6700;&#x5927;&#xFF0C;&#x5206;&#x5E03;&#x4E5F;&#x6700;&#x5E7F;&#x6CDB;&#xFF0C;&#x5F53;&#x4EC1;&#x4E0D;&#x8BA9;&#x7684;&#x6210;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x4E1A;&#x6750;&#x6599;&#x3002;&#x8BB8;&#x591A;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x56E0;&#x6B64;&#x79F0;19&#x4E16;&#x7EAA;&#x662F;&#x7164;&#x548C;&#x94C1;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x94C1;&#x77FF;&#x5206;&#x5E03;&#x5E7F;&#x3001;&#x50A8;&#x91CF;&#x5927;&#x3001;&#x6613;&#x51B6;&#x70BC;&#x7684;&#x7279;&#x6027;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5C31;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x4E86;&#x3002;&#x8FDC;&#x5728;&#x516C;&#x5143;&#x524D;&#x540E;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x8FDB;&#x5165;&#x4E86;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#xFF0C;&#x519C;&#x5177;&#x3001;&#x6B66;&#x5668;&#x7B49;&#x5173;&#x952E;&#x5DE5;&#x5177;&#x90FD;&#x7528;&#x94A2;&#x94C1;&#x6765;&#x5236;&#x9020;&#x3002;&#x5728;&#x4ECE;&#x94C1;&#x5668;&#x53D6;&#x4EE3;&#x94DC;&#x3001;&#x9521;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x8FD9;&#x6BB5;&#x6F2B;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x94A2;&#x94C1;&#x6CA1;&#x6709;&#x521B;&#x9020;&#x540E;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x52A0;&#x5DE5;&#x5B83;&#x6240;&#x9700;&#x8981;&#x7684;&#x5DE8;&#x5927;&#x529B;&#x91CF;&#x548C;&#x7CBE;&#x786E;&#x52A0;&#x5DE5;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x7B49;&#x5230;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x673A;&#x5E8A;&#x7684;&#x8FDB;&#x6B65;&#x7ED3;&#x5408;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x94A2;&#x94C1;&#x7684;&#x6F5C;&#x529B;&#x624D;&#x771F;&#x6B63;&#x88AB;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x529B;&#x91CF;&#x548C;&#x673A;&#x5E8A;&#x7684;&#x7CBE;&#x5EA6;&#x4E5F;&#x4EE5;&#x94A2;&#x94C1;&#x4E3A;&#x8F7D;&#x4F53;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x524D;&#x671F;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x8FDC;&#x6CA1;&#x6709;&#x628A;&#x94A2;&#x94C1;&#x53EF;&#x52A0;&#x5DE5;&#x7684;&#x7CBE;&#x5EA6;&#x548C;&#x53EF;&#x627F;&#x53D7;&#x7684;&#x529B;&#x91CF;&#xFF08;&#x5305;&#x62EC;&#x6297;&#x62C9;&#x3001;&#x6297;&#x626D;&#x3001;&#x6297;&#x526A;&#x3001;&#x6297;&#x626D;&#x7B49;&#x5404;&#x79CD;&#x5F3A;&#x5EA6;&#x3001;&#x521A;&#x5EA6;&#xFF09;&#x5F00;&#x53D1;&#x5230;&#x6781;&#x9650;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5C3D;&#x7BA1;&#x84B8;&#x6C7D;&#x673A;&#x4E0D;&#x65AD;&#x7684;&#x589E;&#x52A0;&#x9A6C;&#x529B;&#xFF0C;&#x673A;&#x5E8A;&#x52A0;&#x5DE5;&#x7740;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x4F9D;&#x65E7;&#x6309;&#x65E7;&#x65B9;&#x5F0F;&#x51B6;&#x70BC;&#x7684;&#x94A2;&#x94C1;&#x8FD8;&#x8DB3;&#x4EE5;&#x5E94;&#x4ED8;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x7BA1;&#x6765;&#x81EA;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x91D1;&#x5C5E;&#x51B6;&#x70BC;&#x4E1A;&#x6709;&#x591A;&#x5927;&#x6F5C;&#x529B;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;-&#x8F66;&#x5E8A;&#x8FD9;&#x4E2A;&#x4EE5;&#x6307;&#x6570;&#x65B9;&#x5F0F;&#x589E;&#x957F;&#x7684;&#x65B0;&#x7ECF;&#x6D4E;&#x4F53;&#x65E9;&#x665A;&#x4F1A;&#x53D7;&#x5230;&#x5176;&#x7269;&#x7406;&#x7279;&#x6027;&#x7684;&#x9650;&#x5236;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4EC5;&#x4EC5;&#x5728;&#x74E6;&#x7279;&#x6539;&#x8FDB;&#x84B8;&#x6C7D;&#x673A;&#x4E4B;&#x540E;&#x4E0D;&#x5230;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x751F;&#x719F;&#x94C1;&#x7684;&#x786C;&#x5EA6;&#x548C;&#x6297;&#x75B2;&#x52B3;&#x6027;&#x5C31;&#x4E0D;&#x8DB3;&#x4EE5;&#x5E94;&#x4ED8;&#x9AD8;&#x901F;&#x8F6C;&#x52A8;&#x90E8;&#x4EF6;&#x7684;&#x8981;&#x6C42;&#x4E86;&#xFF0C;&#x800C;&#x5C11;&#x6570;&#x4EE5;&#x6E17;&#x900F;&#x6CD5;&#x51B6;&#x70BC;&#x7684;&#x94A2;&#x6750;&#x53C8;&#x8FC7;&#x4E8E;&#x6602;&#x8D35;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x9047;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#x8FB9;&#x754C;&#x3002;</p>
<p>&#x4E0E;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x91D1;&#x5C5E;&#x52A0;&#x5DE5;&#x673A;&#x5E8A;&#x5728;&#x5076;&#x7136;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x8FDB;&#x5165;&#x81EA;&#x8EAB;&#x6B63;&#x53CD;&#x9988;&#x5FAA;&#x73AF;&#x4E0D;&#x540C;&#xFF0C;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x4E1A;&#x7684;&#x6280;&#x672F;&#x7A81;&#x7834;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x9884;&#x6D4B;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x53D1;&#x8FBE;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x5236;&#x9020;&#x548C;&#x673A;&#x68B0;&#x5236;&#x9020;&#x4E1A;&#x7ED9;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x63D0;&#x4F9B;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x76F8;&#x5BF9;&#x8D8A;&#x6765;&#x8D8A;&#x4FBF;&#x5B9C;&#x7684;&#x7164;&#x70AD;&#x4EF7;&#x683C;&#x3001;&#x5F3A;&#x5927;&#x7684;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x3001;&#x91D1;&#x5C5E;&#x90E8;&#x4EF6;&#x7684;&#x52A0;&#x5DE5;&#x6C34;&#x5E73;&#x4E3A;&#x65B0;&#x578B;&#x51B6;&#x70BC;&#x65B9;&#x5F0F;&#x63D0;&#x4F9B;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x6280;&#x672F;&#x652F;&#x6301;&#x3002;&#x4ECE;1855&#x5E74;&#x5230;1865&#x5E74;&#xFF0C;&#x8F6C;&#x7089;&#x70BC;&#x94A2;&#x6CD5;&#x4E0E;&#x5E73;&#x7089;&#x70BC;&#x94A2;&#x6CD5;&#x76F8;&#x7EE7;&#x5B9E;&#x7528;&#x5316;&#xFF0C;&#x94A2;&#x94C1;&#x7684;&#x8D28;&#x91CF;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#xFF0C;&#x5F3A;&#x5EA6;&#x8DB3;&#x4EE5;&#x8BA9;&#x53D1;&#x660E;&#x5BB6;&#x4EEC;&#x5236;&#x9020;&#x66F4;&#x597D;&#x7684;&#x673A;&#x68B0;&#x548C;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x800C;&#x6210;&#x672C;&#x7684;&#x4E0B;&#x964D;&#x5219;&#x4F7F;&#x8FD9;&#x4E9B;&#x65B0;&#x53D1;&#x660E;&#x5F97;&#x4EE5;&#x63A8;&#x5E7F;&#x5E94;&#x7528;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x673A;&#x68B0;&#x5236;&#x9020;&#x4E1A;&#x3001;&#x84B8;&#x6C7D;&#x673A;&#x4E0E;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x4E1A;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6B63;&#x53CD;&#x9988;&#x4F53;&#x7CFB;&#xFF1A;&#x94A2;&#x94C1;&#x6027;&#x80FD;&#x7684;&#x63D0;&#x5347;&#x4E0E;&#x6210;&#x672C;&#x4E0B;&#x964D;&#x4F7F;&#x673A;&#x68B0;&#x53D8;&#x7684;&#x66F4;&#x7CBE;&#x5BC6;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x4E3A;&#x9009;&#x77FF;&#x5382;&#x3001;&#x9AD8;&#x7089;&#x9F13;&#x98CE;&#x673A;&#x63D0;&#x4F9B;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x7CBE;&#x5BC6;&#x7684;&#x673A;&#x68B0;&#x4F7F;&#x7CBE;&#x786E;&#x63A7;&#x5236;&#x70BC;&#x94A2;&#x8FC7;&#x7A0B;&#xFF0C;&#x63D0;&#x9AD8;&#x94A2;&#x94C1;&#x8D28;&#x91CF;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x4E09;&#x8005;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x4E1A;&#x7684;&#x8FDB;&#x6B65;&#x6BD4;&#x8F83;&#x9760;&#x540E;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5728;&#x84B8;&#x6C7D;&#x673A;&#x4E0E;&#x673A;&#x68B0;&#x5236;&#x9020;&#x4E1A;&#x53D6;&#x5F97;&#x4E86;&#x9769;&#x547D;&#x6027;&#x8FDB;&#x5C55;&#x540E;&#x624D;&#x88AB;&#x52A8;&#x7684;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x5B83;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x660E;&#x663E;&#x8981;&#x4F4E;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x4ECE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x6765;&#x770B;&#xFF0C;&#x6B27;&#x6D32;&#x91D1;&#x5C5E;&#x51B6;&#x70BC;&#x4E1A;&#x4E00;&#x76F4;&#x843D;&#x540E;&#x4E8E;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x6587;&#x660E;&#xFF0C;&#x5C24;&#x5176;&#x843D;&#x540E;&#x4E8E;&#x8FDC;&#x4E1C;&#xFF0C;&#x4E2D;&#x56FD;&#x5317;&#x5B8B;&#x65F6;&#x534E;&#x5317;&#x94A2;&#x94C1;&#x4EA7;&#x91CF;&#x548C;&#x8D28;&#x91CF;&#x5C31;&#x4E0D;&#x900A;&#x4E8E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x7684;&#x897F;&#x5317;&#x6B27;&#xFF0C;18&#x4E16;&#x7EAA;&#x5370;&#x5EA6;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x51FA;&#x4EA7;&#x6BD4;&#x897F;&#x6B27;&#x66F4;&#x597D;&#x7684;&#x94C1;&#x952D;&#xFF1B;&#x800C;&#x82F1;&#x56FD;&#x7684;&#x91D1;&#x5C5E;&#x51B6;&#x70BC;&#x4E1A;&#x5728;&#x6B27;&#x6D32;&#x4E5F;&#x5E76;&#x4E0D;&#x7A81;&#x51FA;&#xFF0C;&#x9664;&#x4E86;&#x6EE1;&#x8DB3;&#x519C;&#x4E1A;&#x9700;&#x8981;&#x5916;&#xFF0C;&#x5269;&#x4F59;&#x94A2;&#x94C1;&#x4EA7;&#x91CF;&#x6700;&#x591A;&#x7684;&#x56FD;&#x5BB6;&#x4E00;&#x76F4;&#x662F;&#x504F;&#x50FB;&#x7684;&#x745E;&#x5178;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x5915;&#xFF0C;&#x6B27;&#x6D32;&#x4EBA;&#x7EC8;&#x4E8E;&#x5B66;&#x4F1A;&#x5236;&#x9020;&#x53EF;&#x953B;&#x94F8;&#x94C1;&#xFF0C;&#x5B66;&#x4F1A;&#x7528;&#x7126;&#x78B3;&#x4EE3;&#x66FF;&#x6728;&#x70AD;&#x70BC;&#x94C1;&#xFF0C;&#x7528;&#x7092;&#x94A2;&#x6CD5;&#x4EE3;&#x66FF;&#x6E17;&#x900F;&#x6CD5;&#x5236;&#x94A2;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x91CD;&#x590D;&#x5176;&#x4ED6;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5DF2;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x628A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x51B6;&#x70BC;&#x6C34;&#x5E73;&#x53D1;&#x5C55;&#x5230;&#x624B;&#x5DE5;&#x4E1A;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x4E0A;&#x9650;&#x800C;&#x5DF2;&#x3002;&#x5373;&#x4FBF;&#x91D1;&#x5C5E;&#x7684;&#x7269;&#x7406;&#x7279;&#x6027;&#x4E0D;&#x5141;&#x8BB8;&#x4EBA;&#x7C7B;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#x5176;&#x52A0;&#x5DE5;&#x7CBE;&#x5EA6;&#x548C;&#x5F3A;&#x5EA6;&#xFF08;&#x8FD9;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x5386;&#x53F2;&#xFF09;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x4E0E;&#x673A;&#x5E8A;&#x7684;&#x9769;&#x547D;&#x6027;&#x7A81;&#x7834;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x4F9D;&#x6258;&#x4E8E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x94A2;&#x94C1;&#x51B6;&#x70BC;&#x4E1A;&#x6539;&#x53D8;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6216;&#x8BB8;&#x5E45;&#x5EA6;&#x4F1A;&#x5C0F;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x4E5F;&#x8DB3;&#x4EE5;&#x5F53;&#x7684;&#x8D77;&#x201C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x201D;&#x7684;&#x79F0;&#x53F7;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EA;&#x628A;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x673A;&#x5E8A;&#x5E76;&#x5217;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x57FA;&#x7840;&#x3002;&#x540E;&#x9762;&#x8BA8;&#x8BBA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x539F;&#x56E0;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7528;&#x5230;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;19&#x4E16;&#x7EAA;&#x6700;&#x4E3B;&#x8981;&#x52A8;&#x529B;&#x6E90;&#x7684;&#x7684;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x4F5C;&#x4E3A;&#x673A;&#x68B0;&#x5DE5;&#x4E1A;&#x6838;&#x5FC3;&#x7684;&#x673A;&#x5E8A;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x8F6C;&#x578B;&#x7684;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x5E76;&#x4E0D;&#x662F;&#x5076;&#x7136;&#x7684;&#x3002;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8FD8;&#x8BB0;&#x5F97;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5F00;&#x5934;&#x7ED9;&#x51FA;&#x4E86;&#x7ECF;&#x6D4E;&#x7684;&#x5B9A;&#x4E49;&#x2014;&#x2014;&#x91C7;&#x96C6;&#x548C;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x3002;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x4F5C;&#x7528;&#x6B63;&#x662F;&#x628A;&#x539F;&#x6765;&#x53EA;&#x80FD;&#x53D6;&#x6696;&#x7684;&#x7164;&#x70AD;&#x8F6C;&#x5316;&#x4E3A;&#x901A;&#x7528;&#x52A8;&#x529B;&#x6E90;&#xFF0C;&#x5728;&#x751F;&#x7269;&#x754C;&#x4EE5;&#x5916;&#x5F15;&#x5165;&#x4E86;&#x8D1F;&#x71B5;&#x6D41;&#xFF1B;&#x4EE5;&#x673A;&#x5E8A;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x673A;&#x68B0;&#x5DE5;&#x4E1A;&#x5219;&#x7ED9;&#x4EBA;&#x7C7B;&#x63D0;&#x4F9B;&#x4E86;&#x7EDF;&#x4E00;&#x7684;&#x5DE5;&#x4E1A;&#x6807;&#x51C6;&#xFF0C;&#x8BA9;&#x8D1F;&#x71B5;&#x5F97;&#x4EE5;&#x5728;&#x5404;&#x9053;&#x5DE5;&#x5E8F;&#x4E2D;&#x4EE5;&#x8F83;&#x5C0F;&#x7684;&#x635F;&#x8017;&#x6D41;&#x52A8;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x80FD;&#x591F;&#x5236;&#x9020;&#x66F4;&#x590D;&#x6742;&#x3001;&#x542B;&#x6709;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x3001;&#x71B5;&#x66F4;&#x4F4E;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x4E86;&#x71B5;&#x7684;&#x5229;&#x7528;&#x6548;&#x7387;&#x3002;&#x5F53;&#x8FD9;&#x4E24;&#x4E2A;&#x5206;&#x522B;&#x5BF9;&#x5E94;&#x4E8E;&#x7ECF;&#x6D4E;&#x57FA;&#x672C;&#x8981;&#x7D20;&#x7684;&#x6280;&#x672F;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD8;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x5F62;&#x6210;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#x7684;&#x6B63;&#x53CD;&#x9988;&#x7CFB;&#x7EDF;&#x65F6;&#xFF0C;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x4E14;&#x80FD;&#x4E0E;&#x5404;&#x4E2A;&#x884C;&#x4E1A;&#x76F8;&#x914D;&#x5408;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x81EA;&#x7136;&#x4F1A;&#x5728;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5185;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#x3001;&#x589E;&#x8FDB;&#x6548;&#x7387;&#xFF0C;&#x94A2;&#x94C1;&#x4E1A;&#x7684;&#x7A81;&#x7834;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x5728;&#x77ED;&#x671F;&#x5185;&#x53D1;&#x751F;&#x7206;&#x70B8;&#x6027;&#x7684;&#x7A81;&#x7834;&#x4E5F;&#x5C31;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x6240;&#x4EE5;&#x662F;&#x4E00;&#x573A;&#x9769;&#x547D;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x84B8;&#x6C7D;&#x673A;&#x4E0E;&#x673A;&#x5E8A;&#x7684;&#x7ED3;&#x5408;&#x521B;&#x9020;&#x4E86;&#x73B0;&#x4EE3;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#xFF0C;&#x5728;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x673A;&#x5E8A;&#x548C;&#x901A;&#x7528;&#x5316;&#x84B8;&#x6C7D;&#x673A;&#x521A;&#x521A;&#x51FA;&#x73B0;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x6574;&#x4E2A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x6700;&#x521D;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x53D1;&#x5C55;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x4E2A;&#x5E7C;&#x7A1A;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x53EA;&#x9700;&#x8981;&#x7B80;&#x5355;&#x7684;&#x590D;&#x5236;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4EBA;&#x7C7B;&#x7684;&#x6548;&#x7387;&#x3002;&#x968F;&#x7740;&#x521D;&#x7EA7;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x5C55;&#x5F00;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5F53;&#x82F1;&#x56FD;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x4EE5;&#x540E;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5229;&#x6DA6;&#x5C31;&#x9700;&#x8981;&#x9760;&#x91CD;&#x5DE5;&#x4E1A;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x9AD8;&#x505A;&#x57FA;&#x7840;&#x3002;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x4ECE;&#x5DE5;&#x4E1A;&#x4E2D;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#x7684;&#x5DE5;&#x5382;&#x4E3B;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#x5411;&#x91CD;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;&#xFF0C;&#x8981;&#x6C42;&#x5DE5;&#x7A0B;&#x5E08;&#x548C;&#x6700;&#x65E9;&#x4E00;&#x6279;&#x5C48;&#x5C0A;&#x6765;&#x5173;&#x5FC3;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x673A;&#x68B0;&#x548C;&#x52A8;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x91D1;&#x5C5E;&#x6750;&#x6599;&#x7684;&#x786C;&#x5EA6;&#x3001;&#x5C48;&#x670D;&#x70B9;&#x3001;&#x7164;&#x70AD;&#x548C;&#x91D1;&#x5C5E;&#x77FF;&#x7684;&#x50A8;&#x91CF;&#xFF08;&#x7279;&#x522B;&#x662F;&#x897F;&#x6B27;&#x548C;&#x82F1;&#x56FD;&#x7684;&#x50A8;&#x91CF;&#xFF09;&#x90FD;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x8FD9;&#x79CD;&#x8981;&#x6C42;&#x3002;&#x897F;&#x6B27;&#x84B8;&#x6C7D;&#x52A8;&#x529B;&#x548C;&#x673A;&#x68B0;&#x5DE5;&#x4E1A;&#x5728;&#x4E92;&#x76F8;&#x4FC3;&#x8FDB;&#x7684;&#x5FAA;&#x73AF;&#x4E2D;&#x4E0D;&#x4EC5;&#x901A;&#x8FC7;&#x5F00;&#x91C7;&#x66F4;&#x591A;&#x77FF;&#x85CF;&#xFF0C;&#x96C7;&#x4F63;&#x66F4;&#x591A;&#x4EBA;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#x5F97;&#x5230;&#x4E86;&#x6269;&#x5F20;&#xFF0C;&#x8FD8;&#x80FD;&#x4E0D;&#x65AD;&#x7684;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x968F;&#x624B;&#x627E;&#x5230;&#x91CD;&#x5DE5;&#x4E1A;&#x81EA;&#x884C;&#x8FDB;&#x6B65;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x4E8B;&#x4EF6;&#xFF1A;1841&#x5E74;&#x82F1;&#x56FD;&#x4EBA;&#x89C4;&#x5B9A;&#x4E86;&#x6807;&#x51C6;&#x87BA;&#x7EB9;&#xFF0C;&#x4E3A;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x5236;&#x8BA2;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x6027;&#x6807;&#x51C6;&#xFF1B;1873&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x65AF;&#x6F58;&#x585E;&#x5236;&#x6210;&#x5355;&#x8F74;&#x81EA;&#x52A8;&#x8F66;&#x5E8A;&#xFF1B;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x5DE5;&#x4F5C;&#x6E29;&#x5EA6;&#x548C;&#x538B;&#x529B;&#x3001;&#x5355;&#x673A;&#x9A6C;&#x529B;&#x90FD;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x590D;&#x80C0;&#x5F0F;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x70ED;&#x6548;&#x7387;&#x4ECE;2%&#x589E;&#x52A0;&#x5230;&#x63A5;&#x8FD1;10%.........&#x8FD9;&#x662F;&#x84B8;&#x6C7D;&#x548C;&#x673A;&#x68B0;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x4E0D;&#x4EC5;&#x5728;&#x6240;&#x6709;&#x9700;&#x8981;&#x7B80;&#x5355;&#x4EBA;&#x529B;&#x7684;&#x4F20;&#x7EDF;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x53D6;&#x4EE3;&#x4E86;&#x53CC;&#x624B;&#xFF0C;&#x8FD8;&#x901A;&#x8FC7;&#x65B0;&#x7684;&#x673A;&#x68B0;&#x5DE5;&#x5177;&#x5B8C;&#x6210;&#x4E86;&#x8BB8;&#x591A;&#x4EE5;&#x524D;&#x7684;&#x4EBA;&#x7C7B;&#x53EA;&#x6562;&#x5728;&#x68A6;&#x4E2D;&#x60F3;&#x4E00;&#x60F3;&#x7684;&#x5947;&#x8FF9;&#x3002;&#x5305;&#x62EC;&#x8FBE;&#x82AC;&#x5947;&#x3001;&#x57F9;&#x6839;&#x5728;&#x5185;&#xFF0C;&#x8BB8;&#x591A;&#x5BCC;&#x6709;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x4EBA;&#x5728;&#x6570;&#x767E;&#x5E74;&#x524D;&#x5C31;&#x6839;&#x636E;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x8D85;&#x524D;&#x8BBE;&#x60F3;&#xFF0C;&#x6BD4;&#x5982;&#x81EA;&#x884C;&#x8F66;&#x3001;&#x5347;&#x964D;&#x673A;&#x3001;&#x5766;&#x514B;&#x3001;&#x94A2;&#x94C1;&#x6218;&#x8230;&#x3001;&#x53D8;&#x901F;&#x7BB1;&#x3001;&#x673A;&#x67AA;&#x3001;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x7A7A;&#x60F3;&#x5C3D;&#x7BA1;&#x5728;&#x539F;&#x7406;&#x4E0A;&#x53EF;&#x884C;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x5EC9;&#x4EF7;&#x3001;&#x53EF;&#x9760;&#x7684;&#x90E8;&#x4EF6;&#x548C;&#x540C;&#x6837;&#x5EC9;&#x4EF7;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x76F4;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x624D;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5B9E;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x4EFB;&#x4F55;&#x65F6;&#x4EE3;&#x90FD;&#x4E0D;&#x7F3A;&#x4E4F;&#x6709;&#x8DB3;&#x591F;&#x5C0F;&#x806A;&#x660E;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x53D1;&#x660E;&#x5BB6;&#xFF0C;&#x660E;&#x4EBA;&#x7B14;&#x8BB0;&#x4E2D;&#x66FE;&#x8BB0;&#x8FF0;&#x5DE5;&#x5320;&#x4E07;&#x6237;&#x8BD5;&#x56FE;&#x7528;&#x706B;&#x7BAD;&#x548C;&#x6905;&#x5B50;&#x7EC4;&#x88C5;&#x98DE;&#x884C;&#x5668;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x719F;&#x6089;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x4F46;&#x53EA;&#x6709;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x7684;&#x6700;&#x521D;&#x4E00;&#x4EE3;&#x897F;&#x6B27;&#x4EBA;&#x56E0;&#x4E3A;&#x57FA;&#x7840;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x7684;&#x8FC5;&#x901F;&#x63D0;&#x9AD8;&#x800C;&#x62E5;&#x6709;&#x4E86;&#x628A;&#x72C2;&#x60F3;&#x8F6C;&#x5316;&#x4E3A;&#x73B0;&#x5B9E;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x897F;&#x6B27;&#x53D1;&#x660E;&#x5BB6;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x524D;&#x8F88;&#x3001;&#x5B50;&#x5B59;&#x548C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x540C;&#x884C;&#x8981;&#x5E78;&#x8FD0;&#x7684;&#x591A;&#x3002;</p>
<p>&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x76F4;&#x63A5;&#x4FC3;&#x8FDB;&#x4E86;&#x4EBA;&#x7C7B;&#x91C7;&#x96C6;&#x3001;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x80FD;&#x591F;&#x81EA;&#x53D1;&#x6269;&#x5F20;&#x3001;&#x5347;&#x7EA7;&#xFF0C;&#x4ECE;&#x800C;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x53D1;&#x52A8;&#x673A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x7C7B;&#x662F;&#x4E00;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x63D0;&#x4F9B;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x5FC5;&#x987B;&#x4EE5;&#x7279;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x91CA;&#x653E;&#xFF0C;&#x624D;&#x80FD;&#x6EE1;&#x8DB3;&#x4EBA;&#x7684;&#x6D88;&#x8D39;&#x9700;&#x8981;&#x3002;&#x8C61;&#x7EBA;&#x7EC7;&#x5382;&#x90A3;&#x6837;&#x53EA;&#x9700;&#x8981;&#x6301;&#x7EED;&#x3001;&#x7A33;&#x5B9A;&#x3001;&#x5468;&#x671F;&#x6027;&#x52A8;&#x529B;&#x548C;&#x7CBE;&#x5BC6;&#x673A;&#x68B0;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x63D0;&#x4F9B;&#x52A8;&#x529B;&#x548C;&#x90E8;&#x4EF6;&#x3002;&#x5728;&#x4EA4;&#x901A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x79D1;&#x7814;&#x3001;&#x5316;&#x5DE5;&#x3001;&#x519B;&#x4E8B;&#x8FD9;&#x4E9B;&#x9700;&#x6C42;&#x6BD4;&#x8F83;&#x591A;&#x6837;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x76F4;&#x63A5;&#x3002;&#x6765;&#x81EA;&#x7164;&#x70AD;&#x6216;&#x5176;&#x4ED6;&#x77FF;&#x77F3;&#x80FD;&#x6E90;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x5904;&#x7406;&#x624D;&#x80FD;&#x88AB;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x6240;&#x5229;&#x7528;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x4EA4;&#x901A;&#x90E8;&#x95E8;&#x4E3B;&#x8981;&#x5F97;&#x76CA;&#x4E8E;&#x94C1;&#x8DEF;&#x548C;&#x8F6E;&#x8239;&#xFF0C;&#x4E24;&#x8005;&#x90FD;&#x4ECE;&#x84B8;&#x6C7D;&#x673A;&#x5F97;&#x5230;&#x52A8;&#x529B;&#xFF0C;&#x4EE5;&#x7CBE;&#x5BC6;&#x7684;&#x90E8;&#x4EF6;&#x7EC4;&#x6210;&#x81EA;&#x63A7;&#x7CFB;&#x7EDF;&#x548C;&#x63A7;&#x5236;&#x7CFB;&#x7EDF;&#xFF0C;&#x94C1;&#x8DEF;&#x5B9E;&#x7528;&#x5316;&#x4EE5;&#x540E;&#x7684;&#x94C1;&#x8F68;&#x548C;&#x8F6E;&#x8239;&#x7684;&#x94A2;&#x94C1;&#x8239;&#x4F53;&#x4E5F;&#x53EA;&#x80FD;&#x6765;&#x81EA;&#x73B0;&#x4EE3;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x3002;&#x519C;&#x4E1A;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5E94;&#x7528;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x7B80;&#x5355;&#x673A;&#x68B0;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#xFF0C;&#x8FD9;&#x5BF9;&#x571F;&#x5730;&#x76F8;&#x5BF9;&#x8FC7;&#x5269;&#x7684;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x90A3;&#x4E9B;&#x5C1A;&#x6709;&#x8352;&#x5730;&#x53EF;&#x57A6;&#x7684;&#x56FD;&#x5BB6;&#x90FD;&#x901A;&#x8FC7;&#x4F7F;&#x7528;&#x8F67;&#x68C9;&#x673A;&#x3001;&#x84B8;&#x6C7D;&#x6C34;&#x6CF5;&#x3001;&#x84B8;&#x6C7D;&#x78E8;&#x3001;&#x8131;&#x7C92;&#x673A;&#x7B49;&#x66FF;&#x4EE3;&#x4EBA;&#x529B;&#x7684;&#x673A;&#x68B0;&#x63D0;&#x9AD8;&#x4E86;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x3002;&#x7B49;&#x5230;&#x5316;&#x80A5;&#x548C;&#x519C;&#x836F;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5DE5;&#x4E1A;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x8282;&#x7EA6;&#x4EBA;&#x529B;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x771F;&#x6B63;&#x63D0;&#x9AD8;&#x4EE5;&#x9762;&#x79EF;&#x8BA1;&#x7B97;&#x7684;&#x519C;&#x4F5C;&#x7269;&#x5355;&#x4EA7;&#x3002;&#x79D1;&#x7814;&#x672C;&#x8EAB;&#x7684;&#x65B9;&#x5F0F;&#x5E76;&#x6CA1;&#x6709;&#x53D7;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x5DE5;&#x4E1A;&#x5316;&#x63D0;&#x4F9B;&#x4E86;&#x6807;&#x51C6;&#x5316;&#x5B9E;&#x9A8C;&#x5668;&#x5177;&#x548C;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x8BD5;&#x5242;&#xFF0C;&#x8BB8;&#x591A;&#x539F;&#x6765;&#x53EA;&#x80FD;&#x8BBE;&#x60F3;&#x7684;&#x5B9E;&#x9A8C;&#x5982;&#x4ECA;&#x53EF;&#x4EE5;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x5E76;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x8FDB;&#x884C;&#x91CD;&#x590D;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x4E0E;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x771F;&#x6B63;&#x5177;&#x6709;&#x6301;&#x7EED;&#x6269;&#x5F20;&#x80FD;&#x529B;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x90FD;&#x8981;&#x6D88;&#x8017;&#x8D1F;&#x71B5;&#x624D;&#x80FD;&#x8FD0;&#x8F6C;&#xFF0C;&#x6240;&#x4EE5;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5316;&#x77F3;&#x71C3;&#x6599;&#x6240;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x4E0E;&#x5177;&#x4F53;&#x751F;&#x4EA7;&#x6240;&#x9700;&#x8981;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5176;&#x95F4;&#x7684;&#x8F6C;&#x5316;&#x9700;&#x8981;&#x6210;&#x672C;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x8F6C;&#x5316;&#x6210;&#x672C;&#x9AD8;&#x4E8E;&#x5316;&#x77F3;&#x71C3;&#x6599;&#x6240;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x90A3;&#x4E48;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5C31;&#x65E0;&#x6CD5;&#x4FC3;&#x8FDB;&#x8FD9;&#x4E2A;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x6548;&#x76CA;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5C3D;&#x7BA1;&#x542B;&#x6709;&#x540C;&#x6837;&#x70ED;&#x503C;&#x7684;&#x7164;&#x70AD;&#x8981;&#x6BD4;&#x542B;&#x540C;&#x6837;&#x70ED;&#x503C;&#x7684;&#x98DF;&#x7269;&#x4FBF;&#x5B9C;&#x7684;&#x591A;&#xFF0C;&#x4F46;&#x5728;&#x5316;&#x80A5;&#x548C;&#x73B0;&#x4EE3;&#x80B2;&#x79CD;&#x6280;&#x672F;&#x51FA;&#x73B0;&#x4EE5;&#x524D;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D1F;&#x71B5;&#x6D41;&#x53EA;&#x80FD;&#x53D6;&#x4EE3;&#x4E00;&#x4E9B;&#x4EBA;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x5E72;&#x6D89;&#x5E84;&#x7A3C;&#x7684;&#x751F;&#x957F;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6CD5;&#x63D0;&#x9AD8;&#x7CAE;&#x98DF;&#x4EA9;&#x4EA7;&#x7684;&#x4E0A;&#x9650;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x52B3;&#x52A8;&#x529B;&#x76F8;&#x5BF9;&#x571F;&#x5730;&#x8FC7;&#x5269;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x662F;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7CAE;&#x98DF;&#x95EE;&#x9898;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x56DE;&#x987E;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7C7B;&#x6240;&#x9700;&#x7684;&#x7ECF;&#x6D4E;&#x751F;&#x4EA7;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x73B0;&#x4EE3;&#x91CD;&#x5DE5;&#x4E1A;&#x6240;&#x4FC3;&#x8FDB;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x5E94;&#x5F53;&#x611F;&#x5230;&#x5E78;&#x8FD0;&#x3002;&#x8FD9;&#x79CD;&#x4E8B;&#x5B9E;&#x4E0E;&#x4EFB;&#x4F55;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x3001;&#x6587;&#x5316;&#x5236;&#x5EA6;&#x548C;&#x4E2A;&#x4EBA;&#x51B3;&#x7B56;&#x65E0;&#x5173;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x7684;&#x8FD0;&#x6C14;&#x3002;</p>
<p>&#x5230;&#x4E86;19&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x5C31;&#x5728;&#x84B8;&#x6C7D;&#x673A;&#x548C;&#x94A2;&#x94C1;&#x7684;&#x6548;&#x7387;&#x4E0E;&#x7CBE;&#x5EA6;&#x7ECF;&#x8FC7;1&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x7684;&#x53D1;&#x5C55;&#x5373;&#x5C06;&#x8FBE;&#x5230;&#x9876;&#x70B9;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x5F00;&#x6398;&#x8D44;&#x6E90;&#x80FD;&#x529B;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x77F3;&#x6CB9;&#x548C;&#x4F34;&#x751F;&#x7684;&#x5929;&#x7136;&#x6C14;&#x4F5C;&#x4E3A;&#x65B0;&#x7684;&#x4E3B;&#x8981;&#x8D1F;&#x71B5;&#x6E90;&#x8FDB;&#x5165;&#x4E86;&#x5386;&#x53F2;&#x3002;&#x77F3;&#x6CB9;&#x662F;&#x4E00;&#x79CD;&#x6BD4;&#x6700;&#x597D;&#x7684;&#x7164;&#x8FD8;&#x8981;&#x4F18;&#x79C0;&#x7684;&#x8D1F;&#x71B5;&#x6E90;&#xFF0C;&#x5B83;&#x70ED;&#x503C;&#x9AD8;&#x3001;&#x8FD0;&#x8F93;&#x65B9;&#x4FBF;&#x3001;&#x5F00;&#x91C7;&#x5B89;&#x5168;&#xFF1B;&#x672C;&#x8EAB;&#x662F;&#x6DB2;&#x4F53;&#x7684;&#x7279;&#x6027;&#x4F7F;&#x5B83;&#x53EF;&#x4EE5;&#x5728;&#x53D1;&#x52A8;&#x673A;&#x5185;&#x90E8;&#x71C3;&#x70E7;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;&#x9AD8;&#x6E29;&#x71C3;&#x6C14;&#x800C;&#x4E0D;&#x662F;&#x95F4;&#x63A5;&#x7528;&#x4F4E;&#x6E29;&#x84B8;&#x6C7D;&#x63A8;&#x52A8;&#x6D3B;&#x585E;&#xFF0C;&#x70ED;&#x6548;&#x7387;&#x6BD4;&#x84B8;&#x6C7D;&#x673A;&#x9AD8;&#x4E86;&#x6570;&#x500D;&#x3002;&#x56E0;&#x6B64;&#x77F3;&#x6CB9;&#x4E00;&#x51FA;&#x73B0;&#x5C31;&#x5728;&#x80FD;&#x5F97;&#x5230;&#x8FD9;&#x9879;&#x8D44;&#x6E90;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x53D6;&#x4EE3;&#x4E86;&#x7164;&#x70AD;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x9664;&#x4E86;&#x505A;&#x80FD;&#x6E90;&#x63D0;&#x4F9B;&#x8D1F;&#x71B5;&#x6D41;&#xFF0C;&#x77F3;&#x6CB9;&#x8FD8;&#x662F;&#x65B0;&#x6750;&#x6599;&#x7684;&#x6765;&#x6E90;&#x3002;&#x77F3;&#x6CB9;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x8F7B;&#x5DE7;&#x3001;&#x6613;&#x52A0;&#x5DE5;&#x5374;&#x53C8;&#x575A;&#x56FA;&#x7684;&#x5851;&#x6599;&#xFF0C;&#x4ECE;&#x800C;&#x8FDB;&#x4E00;&#x6B65;&#x62D3;&#x5C55;&#x4E86;&#x4EBA;&#x7C7B;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x7531;&#x4E8E;&#x77F3;&#x6CB9;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5F97;&#x4EE5;&#x6301;&#x7EED;&#x5B83;&#x7684;&#x6307;&#x6570;&#x5316;&#x53D1;&#x5C55;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E0E;&#x77F3;&#x6CB9;&#x5927;&#x81F4;&#x540C;&#x65F6;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x7684;&#x8FD8;&#x6709;&#x7535;&#x529B;&#x673A;&#x68B0;&#x3002;&#x5C3D;&#x7BA1;&#x5730;&#x7403;&#x4E0A;&#x6CA1;&#x6709;&#x7535;&#x6C60;&#x77FF;&#xFF0C;&#x4F46;&#x7535;&#x529B;&#x5BB9;&#x6613;&#x8F93;&#x9001;&#x7684;&#x7279;&#x6027;&#x4F7F;&#x7535;&#x6D41;&#x7ACB;&#x523B;&#x6210;&#x4E86;&#x4E3B;&#x8981;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x52A8;&#x65B9;&#x5F0F;&#x3002;&#x622A;&#x9762;&#x5341;&#x51E0;&#x5E73;&#x65B9;&#x5398;&#x7C73;&#x7684;&#x8F93;&#x7535;&#x7EBF;&#x5F80;&#x5F80;&#x80FD;&#x6BD4;&#x6570;&#x7C73;&#x7C97;&#x7684;&#x8F93;&#x6CB9;&#x7BA1;&#x6216;&#x51E0;&#x5341;&#x7C73;&#x5BBD;&#x7684;&#x8FD0;&#x7164;&#x9053;&#x8DEF;&#x66F4;&#x5FEB;&#x3001;&#x635F;&#x8017;&#x66F4;&#x4F4E;&#x5730;&#x8F93;&#x9001;&#x8D1F;&#x71B5;&#x3002;&#x6C34;&#x6D41;&#x3001;&#x98CE;&#x529B;&#x3001;&#x6F6E;&#x6C50;&#x63D0;&#x4F9B;&#x7684;&#x52A8;&#x80FD;&#x4E5F;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x7684;&#x8F6C;&#x5316;&#x4E3A;&#x4EBA;&#x7C7B;&#x53EF;&#x5229;&#x7528;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x3002;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x7535;&#x529B;&#x79D1;&#x6280;&#x6BD4;&#x77F3;&#x6CB9;&#x9769;&#x547D;&#x8FD8;&#x8981;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x7535;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x8F93;&#x9001;&#x8D1F;&#x71B5;&#x6D41;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x7269;&#x8D28;&#x8F7D;&#x4F53;&#xFF0C;&#x4F20;&#x9012;&#x6700;&#x7EAF;&#x51C0;&#x7684;&#x8D1F;&#x71B5;&#x2014;&#x2014;&#x4FE1;&#x606F;&#x3002;&#x8FD9;&#x628A;&#x81EA;&#x52A8;&#x63A7;&#x5236;&#x7CFB;&#x7EDF;&#x7684;&#x6210;&#x672C;&#x964D;&#x4F4E;&#x4E86;&#x5341;&#x51E0;&#x4E2A;&#x6570;&#x91CF;&#x7EA7;&#xFF0C;&#x8131;&#x79BB;&#x673A;&#x68B0;&#x6A21;&#x62DF;&#x8BA1;&#x7B97;&#x7684;&#x751F;&#x4EA7;&#x63A7;&#x5236;&#x673A;&#x6784;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#xFF0C;&#x4E3A;&#x4E0B;&#x4E00;&#x6B21;&#x6280;&#x672F;&#x7A81;&#x7834;&#x2014;&#x2014;&#x8BA1;&#x7B97;&#x673A;&#x94FA;&#x5E73;&#x4E86;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x7535;&#x529B;&#x9769;&#x547D;&#x4EE5;&#x540E;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6A21;&#x5F0F;&#x66F4;&#x662F;&#x8BA9;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x751F;&#x7269;&#x79D1;&#x5B66;&#x3001;&#x822A;&#x5929;&#x79D1;&#x6280;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x8D85;&#x5BFC;&#x6280;&#x672F;&#x3001;&#x6838;&#x805A;&#x53D8;&#x6280;&#x672F;.......&#x5404;&#x79CD;&#x79D1;&#x6280;&#x7A81;&#x7834;&#x5148;&#x540E;&#x51FA;&#x73B0;&#xFF0C;&#x7ED9;&#x7ECF;&#x6D4E;&#x63D0;&#x4F9B;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;&#x60F3;&#x5FC5;&#x5927;&#x90E8;&#x5206;&#x8BFB;&#x8005;&#x5BF9;&#x6B64;&#x9887;&#x4E3A;&#x719F;&#x6089;&#xFF0C;&#x672C;&#x4E66;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x5206;&#x6790;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x672C;&#x8D28;&#x800C;&#x4E0D;&#x662F;&#x5B83;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x7684;&#x5177;&#x4F53;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x9274;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x6C34;&#x5E73;&#x5DF2;&#x7ECF;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7ECF;&#x5386;&#x4E86;&#x6570;&#x5343;&#x5E74;&#x7684;&#x505C;&#x6EDE;&#xFF0C;&#x5F00;&#x59CB;&#x81EA;1800&#x5E74;&#x524D;&#x540E;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x53CD;&#x5E38;&#x73B0;&#x8C61;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x79CD;&#x201C;&#x53CD;&#x5E38;&#x201D;&#x770B;&#x6210;&#x4E86;&#x5E38;&#x6001;&#x3002;&#x8FD9;&#x79CD;&#x9AD8;&#x901F;&#x3001;&#x6301;&#x7EED;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x57FA;&#x7840;&#x5F53;&#x7136;&#x5728;&#x4E8E;&#x5730;&#x7403;&#x4E0A;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6F5C;&#x5728;&#x8D1F;&#x71B5;&#x6E90;&#xFF08;&#x5305;&#x62EC;&#x6709;&#x9650;&#x7684;&#x5316;&#x77F3;&#x71C3;&#x6599;&#x3001;&#x91CD;&#x5143;&#x7D20;&#x548C;&#x53EF;&#x518D;&#x751F;&#x7684;&#x592A;&#x9633;&#x80FD;&#x3001;&#x6C34;&#x80FD;&#x7B49;&#x7B49;&#xFF09;&#x548C;&#x53EF;&#x627F;&#x8F7D;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x7269;&#x8D28;&#xFF08;&#x5982;&#x94C1;&#x77FF;&#x3001;&#x6728;&#x6750;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x7ECF;&#x6D4E;&#x6709;&#x610F;&#x4E49;&#x7684;&#x8D44;&#x6E90;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x76F4;&#x63A5;&#x5F00;&#x53D1;&#x7684;&#x2014;&#x2014;&#x624B;&#x5DE5;&#x4E1A;&#x4E0D;&#x80FD;&#x4ECE;&#x9EC4;&#x7802;&#x4E2D;&#x5236;&#x51FA;&#x7535;&#x8111;&#x82AF;&#x7247;&#xFF0C;&#x7089;&#x5B50;&#x91CC;&#x4E5F;&#x70E7;&#x4E0D;&#x51FA;&#x6838;&#x88C2;&#x53D8;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x7ECF;&#x5386;&#x7164;&#x94C1;&#x65F6;&#x4EE3;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x624D;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x628A;&#x4EBA;&#x7C7B;&#x4ECE;&#x8D1F;&#x71B5;&#x6D41;&#x9650;&#x4E8E;&#x751F;&#x7269;&#x754C;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5F15;&#x5165;&#x65B0;&#x5929;&#x5730;&#x7684;&#x6865;&#x6881;&#x3002;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x4ECE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x8131;&#x80CE;&#x7684;&#x7164;&#x94C1;&#x590D;&#x5408;&#x4F53;&#x4F7F;&#x5F97;&#x4EBA;&#x7C7B;&#x83B7;&#x5F97;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x8D1F;&#x71B5;&#x201C;&#x672C;&#x94B1;&#x201D;&#x53BB;&#x5F00;&#x53D1;&#x8FD9;&#x4E9B;&#x65B0;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5BF9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x610F;&#x4E49;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-11.html" class="navigation navigation-prev " aria-label="Previous page: 工业革命以前西欧的扩张">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-13.html" class="navigation navigation-next " aria-label="Next page: 工业革命为何在18世纪末的英国开始？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"工业革命","level":"13","depth":0,"next":{"title":"工业革命为何在18世纪末的英国开始？","level":"14","depth":0,"path":"content/chapter-13.md","ref":"content/chapter-13.md","articles":[]},"previous":{"title":"工业革命以前西欧的扩张","level":"12","depth":0,"path":"content/chapter-11.md","ref":"content/chapter-11.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-12.md","mtime":"2017-06-20T15:57:31.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

