
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>共产主义 —— 从理想到现实 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-22.html" />
    
    
    <link rel="prev" href="chapter-20.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >共产主义 —— 从理想到现实</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5171;&#x4EA7;&#x4E3B;&#x4E49;-&#x2014;&#x2014;-&#x4ECE;&#x7406;&#x60F3;&#x5230;&#x73B0;&#x5B9E;">&#x5171;&#x4EA7;&#x4E3B;&#x4E49; &#x2014;&#x2014; &#x4ECE;&#x7406;&#x60F3;&#x5230;&#x73B0;&#x5B9E;</h1>
<p>&#x4E0E;&#x52A8;&#x7269;&#x4E0D;&#x540C;&#xFF0C;&#x4EBA;&#x7C7B;&#x6709;&#x4E00;&#x4E2A;&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#x7684;&#x5927;&#x8111;&#x3002;&#x9664;&#x4E86;&#x6309;&#x672C;&#x80FD;&#x8D8B;&#x5229;&#x907F;&#x5BB3;&#x884C;&#x4E8B;&#xFF0C;&#x4EBA;&#x7C7B;&#x8FD8;&#x4F1A;&#x601D;&#x8003;&#x672A;&#x6765;&#xFF0C;&#x505A;&#x8FDC;&#x671F;&#x89C4;&#x5212;&#x6216;&#x8005;&#x4EC5;&#x4EC5;&#x662F;&#x61A7;&#x61AC;&#x3002;&#x201C;&#x5E0C;&#x671B;&#x201D;&#x548C;&#x7CAE;&#x98DF;&#x3001;&#x7A7A;&#x6C14;&#x3001;&#x6C34;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x54C1;&#x3002;&#x5404;&#x65B9;&#x9762;&#x5177;&#x4F53;&#x7684;&#x5E0C;&#x671B;&#x6216;&#x61A7;&#x61AC;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x9664;&#x53BB;&#x90A3;&#x4E9B;&#x4E92;&#x76F8;&#x62B5;&#x89E6;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x7684;&#x8F6E;&#x5ED3;&#xFF0C;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x79F0;&#x4E4B;&#x4E3A;&#x5929;&#x5802;&#x3002;&#x5929;&#x5802;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x4EE3;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6BD4;&#x5982;&#x5929;&#x56FD;&#x3001;&#x5927;&#x540C;&#x793E;&#x4F1A;&#x3001;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#xFF0C;&#x6843;&#x82B1;&#x6E90;&#x3001;&#x4E0A;&#x53E4;&#x76DB;&#x4E16;&#x3001;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7B49;&#xFF0C;&#x8FD9;&#x91CC;&#x901A;&#x79F0;&#x5929;&#x5802;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x603B;&#x6709;&#x68A6;&#x60F3;&#x3002;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x5411;&#x5F80;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x68A6;&#x60F3;&#x663E;&#x7136;&#x8981;&#x5927;&#x5927;&#x8D85;&#x51FA;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#xFF0C;&#x7269;&#x8D28;&#x4E0A;&#x66F4;&#x4E30;&#x5BCC;&#xFF0C;&#x7CBE;&#x795E;&#x4E0A;&#x66F4;&#x5FEB;&#x4E50;&#x3002;&#x68A6;&#x60F3;&#x6BD4;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x66F4;&#x201C;&#x597D;&#x201D;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7591;&#x95EE;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x524D;&#x6587;&#x66FE;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#xFF1A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x201C;&#x597D;&#x201D;&#x548C;&#x201C;&#x574F;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#x3002;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x548C;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x8981;&#x4F9D;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x6765;&#x5B9A;&#x4E49;&#x68A6;&#x60F3;&#x201C;&#x8D85;&#x51FA;&#x201D;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6240;&#x4EE5;&#x68A6;&#x60F3;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x7531;&#x73B0;&#x5B9E;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x68A6;&#x60F3;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x4E24;&#x4E2A;&#x524D;&#x63D0;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E0E;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;&#x524D;&#x8005;&#x4E3A;&#x68A6;&#x60F3;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5BF9;&#x6BD4;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x5B9A;&#x4E49;&#x4E86;&#x68A6;&#x60F3;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x54EA;&#x4E00;&#x4FA7;&#x3002;</p>
<p>&#x6240;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x90FD;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E3A;&#x4E00;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x3002;&#x4EBA;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E2D;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x613F;&#x671B;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#xFF0C;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x7684;&#x539F;&#x56E0;&#x8981;&#x4E48;&#x662F;&#x53D7;&#x9650;&#x4E8E;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x793E;&#x4F1A;&#x65E2;&#x6709;&#x7684;&#x5236;&#x5EA6;&#x4E0D;&#x5141;&#x8BB8;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x611F;&#x5230;&#x4E0D;&#x81EA;&#x7531;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x68A6;&#x60F3;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5929;&#x5802;&#x662F;&#x68A6;&#x60F3;&#x7684;&#x7EFC;&#x5408;&#x800C;&#x4E0D;&#x662F;&#x5B64;&#x7ACB;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5B8C;&#x6574;&#x7684;&#x5929;&#x5802;&#x68A6;&#x60F3;&#x9700;&#x8981;&#x8BA9;&#x5404;&#x79CD;&#x68A6;&#x60F3;&#x4E92;&#x76F8;&#x59A5;&#x534F;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5929;&#x5802;&#x751F;&#x6D3B;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x81EA;&#x7531;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F5C;&#x4E3A;&#x7FA4;&#x5C45;&#x52A8;&#x7269;&#xFF0C;&#x4E0D;&#x4F1A;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x72EC;&#x5C45;&#x7684;&#x5929;&#x5802;&#x3002;&#x65E2;&#x7136;&#x5929;&#x5802;&#x91CC;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8981;&#x5C0A;&#x91CD;&#x5F7C;&#x6B64;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x7528;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x6765;&#x8C03;&#x8282;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4EBA;&#x4EEC;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#x4E00;&#x4E9B;&#x5728;&#x5929;&#x5802;&#x548C;&#x4EBA;&#x95F4;&#x90FD;&#x540C;&#x6837;&#x6709;&#x6548;&#x7684;&#x9053;&#x5FB7;&#x89C4;&#x5219;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x7406;&#x8BBA;&#x624D;&#x4E0A;&#x6709;&#x4EAB;&#x53D7;&#x5929;&#x5802;&#x751F;&#x6D3B;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x4ECE;&#x5386;&#x53F2;&#x4E0A;&#x770B;&#xFF0C;&#x8BB8;&#x591A;&#x5B97;&#x6559;&#x5178;&#x7C4D;&#x548C;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x90FD;&#x6709;&#x5BF9;&#x5929;&#x5802;&#x7684;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#x3002;&#x63CF;&#x8FF0;&#x672C;&#x8EAB;&#x5373;&#x610F;&#x5473;&#x7740;&#x9650;&#x5236;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x548C;&#x72B9;&#x592A;&#x6559;&#x7684;&#x5929;&#x5802;&#x4E0D;&#x4F1A;&#x4F9B;&#x5E94;&#x732A;&#x8089;&#xFF0C;&#x60F3;&#x8981;&#x5728;&#x5317;&#x6B27;&#x6D77;&#x76D7;&#x7684;&#x5929;&#x5802;&#x91CC;&#x751F;&#x6D3B;&#x5C31;&#x5F97;&#x5929;&#x5929;&#x6253;&#x4ED7;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x5929;&#x5802;&#x8FD9;&#x4E2A;&#x68A6;&#x60F3;&#x7684;&#x81EA;&#x6070;&#xFF0C;&#x5929;&#x5802;&#x4E5F;&#x9700;&#x8981;&#x89C4;&#x5219;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5929;&#x5802;&#x7684;&#x786E;&#x5207;&#x5B9A;&#x4E49;&#x5E94;&#x8BE5;&#x662F;&#xFF1A;&#x7279;&#x5B9A;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7EA6;&#x675F;&#x4E0B;&#x7684;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#xFF0C;&#x6B63;&#x5982;&#x5B54;&#x5B50;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x4E0D;&#x903E;&#x77E9;&#x201D;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x5411;&#x5F80;&#x5929;&#x5802;&#xFF0C;&#x4F46;&#x5728;&#x5B58;&#x5728;&#x6709;&#x6548;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x4E0D;&#x4F1A;&#x88AB;&#x4EBA;&#x7C7B;&#x7684;&#x610F;&#x5FD7;&#x6240;&#x6539;&#x9020;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x4EFB;&#x4F55;&#x7A33;&#x5B9A;&#x5B58;&#x5728;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x90FD;&#x88AB;&#x65E2;&#x6709;&#x6761;&#x4EF6;&#x4E0B;&#x6700;&#x80FD;&#x8C03;&#x52A8;&#x8D44;&#x6E90;&#x3001;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x7684;&#x5236;&#x5EA6;&#x6240;&#x7EDF;&#x6CBB;&#x3002;&#x9664;&#x975E;&#x7ECF;&#x6D4E;&#x80CC;&#x666F;&#x51FA;&#x73B0;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x4E2A;&#x504F;&#x79BB;&#x7A33;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#xFF0C;&#x628A;&#x5929;&#x5802;&#x5F53;&#x505A;&#x8BBE;&#x8BA1;&#x84DD;&#x56FE;&#x7684;&#x793E;&#x4F1A;&#x5FC5;&#x7136;&#x662F;&#x81EA;&#x53D6;&#x706D;&#x4EA1;&#x3002;&#x56E0;&#x6B64;&#x539F;&#x6559;&#x65E8;&#x4E3B;&#x4E49;&#x8005;&#x5F88;&#x5C11;&#x80FD;&#x5F53;&#x4E0A;&#x5386;&#x53F2;&#x7684;&#x4E3B;&#x89D2;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x5341;&#x5B57;&#x519B;&#x4E1C;&#x5F81;&#x8FD9;&#x6837;&#x7684;&#x5B97;&#x6559;&#x6027;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x90A3;&#x4E9B;&#x72C2;&#x70ED;&#x7684;&#x4FE1;&#x5F92;&#x4E5F;&#x53EA;&#x80FD;&#x4E3A;&#x8FFD;&#x6C42;&#x5B9E;&#x5229;&#x7684;&#x9886;&#x4E3B;&#x3001;&#x5546;&#x4EBA;&#x5F53;&#x70AE;&#x7070;&#xFF1B;&#x5728;&#x5B97;&#x6559;&#x6C14;&#x6C1B;&#x8584;&#x5F31;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x4E5F;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x5112;&#x5BB6;&#x4E66;&#x5446;&#x5B50;&#x53EB;&#x738B;&#x83BD;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x56E0;&#x4E3A;&#x771F;&#x8BDA;&#x3001;&#x72C2;&#x70ED;&#x3001;&#x6267;&#x7740;&#x800C;&#x8F89;&#x714C;&#x4E00;&#x65F6;&#xFF0C;&#x6700;&#x7EC8;&#x5FC5;&#x7136;&#x8981;&#x88AB;&#x66F4;&#x9002;&#x5E94;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x7684;&#x4E3B;&#x6D41;&#x5236;&#x5EA6;&#x6240;&#x6D88;&#x706D;&#x3002;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5929;&#x5802;&#x8981;&#x4E48;&#x5728;&#x5929;&#x4E0A;&#xFF0C;&#x8981;&#x4E48;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x53E4;&#x4EE3;&#x6216;&#x672A;&#x6765;&#xFF0C;&#x60DF;&#x72EC;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x53E4;&#x4EE3;&#x4EBA;&#x5BF9;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x5BF9;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x7684;&#x8FFD;&#x6C42;&#x6709;&#x5B83;&#x81EA;&#x8EAB;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x4F5C;&#x7528;&#x3002;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x4F4E;&#x71B5;&#x7ED3;&#x6784;&#xFF0C;&#x6839;&#x636E;&#x70ED;&#x529B;&#x5B66;&#x7B2C;&#x4E8C;&#x5B9A;&#x5F8B;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5076;&#x7136;&#x51B2;&#x51FB;&#x4F1A;&#x4F7F;&#x4F4E;&#x71B5;&#x7ED3;&#x6784;&#x8D8B;&#x5411;&#x89E3;&#x4F53;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x70ED;&#x529B;&#x5B66;&#x7B2C;&#x4E8C;&#x5B9A;&#x5F8B;&#x6D88;&#x706D;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x8FD9;&#x4E2A;&#x4F4E;&#x71B5;&#x7ED3;&#x6784;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E0D;&#x4EC5;&#x8981;&#x4ECE;&#x81EA;&#x7136;&#x754C;&#x8F93;&#x5165;&#x8D1F;&#x71B5;&#x6D41;&#x6765;&#x5E94;&#x4ED8;&#x793E;&#x4F1A;&#x7684;&#x81EA;&#x7136;&#x6D88;&#x8017;&#xFF0C;&#x4E5F;&#x8981;&#x901A;&#x8FC7;&#x9053;&#x5FB7;&#x3001;&#x6587;&#x5316;&#x7B49;&#x201C;&#x8F6F;&#x201D;&#x529B;&#x91CF;&#x6765;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x7684;&#x79E9;&#x5E8F;&#xFF0C;&#x907F;&#x514D;&#x79E9;&#x5E8F;&#x81EA;&#x53D1;&#x6E83;&#x6563;&#x3002;&#x56E0;&#x6B64;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x51B3;&#x5B9A;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x90FD;&#x5FC5;&#x987B;&#x4E3A;&#x5176;&#x6210;&#x5458;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x9AD8;&#x4E8E;&#x65E2;&#x6709;&#x793E;&#x4F1A;&#x7684;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#xFF0C;&#x4ECE;&#x800C;&#x4E0D;&#x65AD;&#x7684;&#x4E3A;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x79E9;&#x5E8F;&#xFF0C;&#x5BF9;&#x6297;&#x5236;&#x5EA6;&#x81EA;&#x53D1;&#x89E3;&#x4F53;&#x7684;&#x503E;&#x5411;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x4E3A;&#x4E86;&#x5168;&#x9762;&#x6307;&#x5BFC;&#x73B0;&#x5B9E;&#xFF0C;&#x8FD9;&#x79CD;&#x9AD8;&#x4E8E;&#x73B0;&#x5B9E;&#x7684;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#x6700;&#x597D;&#x7ED3;&#x5408;&#x6210;&#x4E00;&#x4E2A;&#x53EF;&#x671B;&#x800C;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x5929;&#x5802;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x5B58;&#x5728;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x7EF4;&#x62A4;&#x65E2;&#x6709;&#x7684;&#x79E9;&#x5E8F;&#xFF0C;&#x8BA9;&#x6F5C;&#x5728;&#x7684;&#x4E0D;&#x6EE1;&#x8005;&#x628A;&#x5E0C;&#x671B;&#x5BC4;&#x4E8E;&#x73B0;&#x5B9E;&#x4EE5;&#x5916;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5B83;&#x53C8;&#x4E3A;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x6BD4;&#x7167;&#xFF0C;&#x7ED9;&#x51FA;&#x4E00;&#x4E9B;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x7684;&#x8303;&#x4F8B;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x7EF4;&#x7CFB;&#x73B0;&#x6709;&#x793E;&#x4F1A;&#x7684;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x4F5C;&#x7528;&#x662F;&#x5929;&#x5802;&#xFF08;&#x4EE5;&#x53CA;&#x5730;&#x72F1;&#xFF09;&#x7684;&#x4F20;&#x8BF4;&#x80FD;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6240;&#x4EE5;,&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x793E;&#x4F1A;&#xFF0C;&#x5305;&#x62EC;&#x6700;&#x73B0;&#x5B9E;&#x7684;&#x5546;&#x4E1A;&#x793E;&#x4F1A;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x5802;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x5B9E;&#x4ECE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;</p>
<p>&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x66FE;&#x7B80;&#x8FF0;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x540E;&#x897F;&#x6B27;&#x6587;&#x660E;&#x7684;&#x6269;&#x5F20;&#xFF1A;&#x897F;&#x6B27;&#x6587;&#x660E;&#x8FD9;&#x4E2A;&#x6269;&#x5F20;&#x578B;&#x7684;&#x65E7;&#x5927;&#x9646;&#x5730;&#x65B9;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5148;&#x501F;&#x6D77;&#x8FD0;&#x4E4B;&#x5229;&#x83B7;&#x5F97;&#x4E86;&#x8584;&#x5F31;&#x7684;&#x5168;&#x7403;&#x4F18;&#x52BF;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x7387;&#x5148;&#x5229;&#x7528;&#x5DE5;&#x4E1A;&#x7684;&#x5A01;&#x529B;&#x7EDF;&#x6CBB;&#x4E86;&#x4E16;&#x754C;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x897F;&#x6B27;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x88AB;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x6539;&#x9020;&#xFF0C;&#x6700;&#x7EC8;&#x5F62;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x6027;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x9002;&#x5E94;&#x4E8E;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x8131;&#x79BB;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x4EBA;&#x53E3;&#xFF0C;&#x662F;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E76;&#x6CA1;&#x6709;&#x7ACB;&#x523B;&#x5426;&#x5B9A;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x7684;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x5E94;&#x4E8E;&#x8FD9;&#x79CD;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x5929;&#x5802;&#x4E5F;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;&#x5728;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x5927;&#x90E8;&#x5206;&#x52B3;&#x52A8;&#x529B;&#x4ECE;&#x56FA;&#x5B9A;&#x4E8E;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x5185;&#x90E8;&#x7684;&#x5E73;&#x6C11;&#x8F6C;&#x5316;&#x4E3A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4EE5;&#x540E;&#xFF0C;&#x65B0;&#x7684;&#x5929;&#x5802;&#x6982;&#x5FF5;&#x5DF2;&#x7ECF;&#x53D6;&#x4EE3;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x6307;&#x51FA;&#xFF0C;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x76F8;&#x5BF9;&#x53D8;&#x5316;&#x592A;&#x5FEB;, &#x201C;.....&#x4E00;&#x76F4;&#x5230;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7ED3;&#x675F;&#xFF0C;&#x8FD9;&#x79CD;&#x4EE5;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x521D;&#x73B0;&#x96CF;&#x5F62;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x7684;&#x5728;&#x5404;&#x4E2A;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x4E4B;&#x95F4;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x538B;&#x5012;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF08;&#x5305;&#x62EC;&#x897F;&#x6B27;&#x81EA;&#x8EAB;&#xFF09;&#x7684;&#x672C;&#x571F;&#x6587;&#x5316;.....&#x201D;&#x3002;&#x6240;&#x4EE5;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5929;&#x5802;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x6742;&#x4E71;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x7A7A;&#x60F3;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x516C;&#x6709;&#x5236;&#x5929;&#x5802;&#x3001;&#x65E0;&#x653F;&#x5E9C;&#x4E3B;&#x4E49;&#x5C0F;&#x751F;&#x4EA7;&#x8005;&#x7684;&#x6781;&#x7AEF;&#x81EA;&#x7531;&#x5929;&#x5802;&#x3001;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x6280;&#x672F;&#x5929;&#x5802;&#x3001;&#x7834;&#x4EA7;&#x519C;&#x6C11;&#x548C;&#x8FC7;&#x6C14;&#x8D35;&#x65CF;&#x5BF9;&#x201C;&#x8FC7;&#x53BB;&#x7684;&#x597D;&#x65F6;&#x5149;&#x201D;&#x7684;&#x56DE;&#x5FC6;&#x7B49;&#x7B49;&#x3002;&#x5F53;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5230;&#x6765;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x5C1A;&#x672A;&#x878D;&#x5408;&#x6210;&#x5B8C;&#x6574;&#x7684;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x540E;&#x7684;&#x51C6;&#x5168;&#x7403;&#x5316;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x81F3;&#x4E0A;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x8EAB;&#x6B63;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x673A;&#x4F1A;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x8FD9;&#x6DF1;&#x523B;&#x7684;&#x5F71;&#x54CD;&#x4E86;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x7684;&#x5929;&#x5802;&#x6982;&#x5FF5;&#xFF0C;&#x5177;&#x4F53;&#x800C;&#x8A00;&#x5C31;&#x662F;&#x5927;&#x90E8;&#x5206;&#x201C;&#x5148;&#x77E5;&#x201D;&#x90FD;&#x628A;&#x5929;&#x5802;&#x653E;&#x5728;&#x4E86;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x4E0D;&#x592A;&#x9065;&#x8FDC;&#x7684;&#x672A;&#x6765;&#x3002;&#x4E00;&#x4E9B;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x3001;&#x65E0;&#x653F;&#x5E9C;&#x4E3B;&#x4E49;&#x8005;&#x751A;&#x81F3;&#x8BD5;&#x56FE;&#x7ACB;&#x523B;&#x7740;&#x624B;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x5802;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x53EA;&#x8981;&#x7ADE;&#x4E89;&#x8FD8;&#x662F;&#x5386;&#x53F2;&#x7684;&#x4E3B;&#x8981;&#x52A8;&#x529B;&#xFF0C;&#x8D85;&#x8D8A;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x7684;&#x5929;&#x5802;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E8E;&#x4EBA;&#x95F4;&#x3002;&#x5C3D;&#x7BA1;&#x8BB8;&#x591A;&#x4EBA;&#x4E3A;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x4ED8;&#x51FA;&#x4E86;&#x91D1;&#x94B1;&#x3001;&#x7CBE;&#x529B;&#x3001;&#x751A;&#x81F3;&#x751F;&#x547D;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x8BB8;&#x591A;&#x5982;&#x65B0;&#x6A21;&#x8303;&#x6751;&#x3001;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x90A3;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x4F46;&#x5728;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x65E9;&#x665A;&#x4F1A;&#x88AB;&#x5185;&#x5916;&#x538B;&#x529B;&#x6240;&#x7C89;&#x788E;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x8D22;&#x5BCC;&#x96C6;&#x4E2D;&#x4E8E;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#xFF0C;&#x5E73;&#x7B49;&#x7A0B;&#x5EA6;&#x8FC7;&#x5927;&#x7684;&#x8BD5;&#x9A8C;&#x6027;&#x56E2;&#x4F53;&#x5C31;&#x5F88;&#x96BE;&#x751F;&#x5B58;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x662F;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x667A;&#x4E3B;&#x5BFC;&#x7740;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6E10;&#x6E10;&#x6539;&#x53D8;&#x4E86;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x5929;&#x5802;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x5316;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x519C;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x5730;&#x57DF;&#x6027;&#x51B3;&#x5B9A;&#x4E86;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x6587;&#x660E;&#x62E5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x4E5F;&#x9020;&#x5C31;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x5929;&#x5802;&#x3002;&#x8FD9;&#x79CD;&#x6587;&#x660E;&#x5DEE;&#x5F02;&#x66FE;&#x7ECF;&#x662F;&#x65E0;&#x6570;&#x6218;&#x4E89;&#x548C;&#x51B2;&#x7A81;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#x3002;&#x5F53;&#x8FD1;&#x4EE3;&#x7684;&#x822A;&#x6D77;&#x4F53;&#x7CFB;&#x5C06;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x5730;&#x533A;&#x8054;&#x6210;&#x4E00;&#x4F53;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65E9;&#x671F;&#x4E16;&#x754C;&#x4F53;&#x7CFB;&#x4E2D;&#x663E;&#x7136;&#x4E0D;&#x5B58;&#x5728;&#x4E00;&#x79CD;&#x4E3A;&#x6240;&#x6709;&#x4EBA;&#x6216;&#x81F3;&#x5C11;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x516C;&#x8BA4;&#x7684;&#x666E;&#x4E16;&#x5929;&#x5802;&#x3002;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x5929;&#x5802;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x6B63;&#x662F;&#x4ED6;&#x4EBA;&#x7684;&#x5730;&#x72F1;&#x3002;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x523B;&#x610F;&#x7684;&#x652F;&#x6301;&#x67D0;&#x79CD;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x4F46;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x51B3;&#x5B9A;&#x4E8E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x3002;&#x968F;&#x7740;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x4E16;&#x754C;&#x9010;&#x6B65;&#x56F4;&#x7ED5;&#x7740;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4F53;&#x7ED3;&#x5408;&#x6210;&#x7EDF;&#x4E00;&#x7684;&#x4E16;&#x754C;&#x4F53;&#x7CFB;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0B;&#xFF0C;&#x867D;&#x7136;&#x5404;&#x5730;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4F9D;&#x7136;&#x5728;&#x52C9;&#x529B;&#x7EF4;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x534A;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#xFF0C;&#x5230;&#x4E86;1900&#x5E74;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE5;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4E3A;&#x8F7D;&#x4F53;&#x7684;&#x4E3B;&#x6D41;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5DF2;&#x7ECF;&#x5728;&#x6240;&#x6709;&#x5730;&#x533A;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E2D;&#x53D6;&#x5F97;&#x4E86;&#x5927;&#x6279;&#x7688;&#x4F9D;&#x8005;&#x3002;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x51E0;&#x7ECF;&#x53D8;&#x5316;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x53D6;&#x5F97;&#x4E86;&#x7EDD;&#x5BF9;&#x8BA4;&#x540C;&#x3002;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5730;&#x533A;&#xFF0C;&#x513F;&#x7AE5;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x6743;&#x5229;&#x62D2;&#x7EDD;&#x4EE5;&#x8FD9;&#x4E2A;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#xFF0C;&#x8FD9;&#x65E2;&#x662F;&#x5BF9;&#x5168;&#x7403;&#x9053;&#x5FB7;-&#x6587;&#x5316;&#x4F53;&#x7CFB;&#x6743;&#x5A01;&#x7684;&#x786E;&#x8BA4;&#xFF0C;&#x4E5F;&#x52A0;&#x5F3A;&#x4E86;&#x5B83;&#x7684;&#x6743;&#x5A01;&#x3002;&#x5728;&#x8FDB;&#x884C;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x65E0;&#x8BBA;&#x653F;&#x5BA2;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x884C;&#x4E8B;&#x539F;&#x5219;&#x5982;&#x4F55;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x8981;&#x4F9D;&#x636E;&#x8FD9;&#x4E2A;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8FA9;&#x62A4;&#xFF0C;&#x6216;&#x662F;&#x6307;&#x8D23;&#x5BF9;&#x624B;&#x8FDD;&#x53CD;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x9053;&#x5FB7;&#x51C6;&#x5219;&#x3002;&#x5728;&#x5927;&#x4F17;&#x8206;&#x8BBA;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x7528;&#x201C;&#x53CD;&#x4EBA;&#x7C7B;&#x201D;&#x3001;&#x201C;&#x7F3A;&#x4E4F;&#x4EBA;&#x6027;&#x201D;&#x7B49;&#x5F62;&#x5BB9;&#x8BCD;&#x6765;&#x63CF;&#x8FF0;&#x90A3;&#x4E9B;&#x516C;&#x8BA4;&#x7684;&#x7F6A;&#x6076;&#x884C;&#x4E3A;&#xFF0C;&#x56FD;&#x9645;&#x6CD5;&#x5EAD;&#x4E5F;&#x4F1A;&#x4EE5;&#x8FD9;&#x4E9B;&#x7406;&#x7531;&#x60E9;&#x5904;&#x72AF;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x4E8B;&#x5B9E;&#x8868;&#x660E;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0E;&#x7EDF;&#x4E00;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5DF2;&#x7ECF;&#x53D6;&#x5F97;&#x4E86;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x7EDF;&#x6CBB;&#x6027;&#x5730;&#x4F4D;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684; &#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x81F3;&#x5C11;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x666E;&#x4E16;&#x5929;&#x5802;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E00;&#x5F20;&#x4E0D;&#x4F1A;&#x62DB;&#x81F4;&#x592A;&#x591A;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x7684;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x84DD;&#x56FE;&#x6709;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x4ECE;&#x4ECA;&#x5929;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x73B0;&#x5B9E;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x7C7B;&#x6700;&#x591A;&#x7684;&#x4E89;&#x8BBA;&#x96C6;&#x4E2D;&#x5728;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x793E;&#x4F1A;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76EE;&#x6807;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4EBA;&#x7C7B;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x662F;&#x4E00;&#x5207;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x7684;&#x4FDD;&#x969C;&#x3002;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x519C;&#x4E1A;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x4EC5;&#x80FD;&#x7EF4;&#x7CFB;&#x6E29;&#x9971;&#x6C34;&#x5E73;&#x7684;&#x751F;&#x5B58;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5929;&#x5802;&#x4F20;&#x8BF4;&#x90FD;&#x5F3A;&#x8C03;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x63CF;&#x8FF0;&#x4E00;&#x79CD;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#xFF0C;&#x5E73;&#x6C11;&#x8D2B;&#x56F0;&#x4F9D;&#x65E7;&#xFF0C;&#x800C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5728;&#x6269;&#x5F20;&#x7684;&#x60EF;&#x6027;&#x4E0B;&#x6E34;&#x6C42;&#x8D22;&#x5BCC;&#xFF0C;&#x56E0;&#x6B64;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x7684;&#x5BCC;&#x8DB3;&#x8FD8;&#x662F;&#x5929;&#x5802;&#x7684;&#x9996;&#x8981;&#x7279;&#x5F81;&#x3002;&#x5982;&#x679C;&#x60F3;&#x5728;&#x4EBA;&#x95F4;&#x5EFA;&#x8BBE;&#x5929;&#x5802;&#x6216;&#x8005;&#x8BF4;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#xFF0C;&#x5145;&#x8DB3;&#x7684;&#x8D22;&#x5BCC;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x8BB8;&#x8BFA;&#x4E00;&#x4E2A;&#x5BCC;&#x88D5;&#x7684;&#x672A;&#x6765;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x524D;&#x63D0;&#x3002;&#x5FEB;&#x901F;&#x6269;&#x5F20;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6070;&#x597D;&#x63D0;&#x4F9B;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x793E;&#x4F1A;&#x8FD8;&#x662F;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x6446;&#x8131;&#x4E86;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x53BB;&#x8BBE;&#x8BA1;&#x672A;&#x6765;&#x3002;&#x5982;&#x679C;&#x67D0;&#x4E9B;&#x4EBA;&#x7EAF;&#x7CB9;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x800C;&#x6539;&#x9020;&#x65E2;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x673A;&#x6784;&#xFF0C;&#x5176;&#x884C;&#x4E8B;&#x65B9;&#x5F0F;&#x548C;&#x7ED3;&#x679C;&#x5B8C;&#x5168;&#x5728;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x9650;&#x5236;&#x4E4B;&#x5185;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x6709;&#x8BE6;&#x7EC6;&#x8BBA;&#x8BC1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8DB3;&#x591F;&#x7684;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x4E5F;&#x662F;&#x4EE5;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x6539;&#x9020;&#x793E;&#x4F1A;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x548C;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x91D1;&#x5B57;&#x5854;&#x5F62;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x548C;&#x5E73;&#x6C11;&#x7684;&#x8D2B;&#x56F0;&#x963B;&#x6B62;&#x4E86;&#x4EBA;&#x7C7B;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x56FE;&#x53BB;&#x8BBE;&#x8BA1;&#x672A;&#x6765;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x4EE5;&#x540E;&#xFF0C;&#x624D;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x66F4;&#x5E9E;&#x5927;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E5F;&#x6700;&#x7EC8;&#x4ECE;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x7565;&#x5FAE;&#x8D85;&#x51FA;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x6C34;&#x5E73;&#x7684;&#x6536;&#x5165;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x5B9E;&#x4E3A;&#x65B0;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x63D0;&#x4F9B;&#x4E86;&#x793E;&#x4F1A;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4EBA;&#x7C7B;&#x60F3;&#x8FFD;&#x6C42;&#x54EA;&#x79CD;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#xFF0C;&#x53EA;&#x8981;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x8FD8;&#x4E3B;&#x5BFC;&#x7740;&#x5386;&#x53F2;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x4E2D;&#x88AB;&#x6700;&#x80FD;&#x8C03;&#x52A8;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x6269;&#x5F20;&#x7684;&#x5236;&#x5EA6;&#x5C06;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x4E3B;&#x52A8;&#x89C4;&#x5212;&#x793E;&#x4F1A;&#x7684;&#x613F;&#x671B;&#x65E0;&#x6CD5;&#x4E0E;&#x76F4;&#x63A5;&#x7684;&#x7269;&#x8D28;&#x5229;&#x76CA;&#x76F8;&#x5BF9;&#x6297;&#xFF0C;&#x9664;&#x975E;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x6070;&#x597D;&#x5C31;&#x662F;&#x6700;&#x9002;&#x5E94;&#x7ADE;&#x4E89;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x2014;&#x2014;&#x9760;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x5B9E;&#x73B0;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x65E0;&#x5F02;&#x4E8E;&#x997F;&#x809A;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x7B49;&#x5929;&#x4E0A;&#x6389;&#x9985;&#x997C;&#x3001;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x65F6;&#x6307;&#x671B;&#x4E70;&#x5F69;&#x7968;&#x8131;&#x8D2B;&#x3002;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x4E0A;&#x5E1D;&#x6216;&#x8005;&#x8BF4;&#x8FD0;&#x6C14;&#x662F;&#x9760;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x5FC5;&#x7136;&#x8981;&#x7531;&#x4EBA;&#x7C7B;&#x81EA;&#x5DF1;&#x6765;&#x8BBE;&#x8BA1;&#x3001;&#x5EFA;&#x9020;&#x3002;&#x65E2;&#x7136;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x5BF9;&#x7406;&#x60F3;&#x5316;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x6DD8;&#x6C70;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#xFF0C;&#x65E0;&#x53EF;&#x56DE;&#x907F;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x53EA;&#x6709;&#x7B49;&#x5230;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4E0D;&#x80FD;&#x4E3B;&#x5BFC;&#x4E00;&#x5207;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x667A;&#x548C;&#x7406;&#x60F3;&#x624D;&#x6709;&#x53D1;&#x6325;&#x4F59;&#x5730;&#xFF0C;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x624D;&#x6709;&#x5B58;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x6839;&#x636E;&#x524D;&#x9762;&#x7684;&#x8BBA;&#x8BC1;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x5B8C;&#x5168;&#x4E3B;&#x5BFC;&#x5386;&#x53F2;&#x7684;&#x65F6;&#x4EE3;&#x7ED3;&#x675F;&#x4E8E;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;&#x867D;&#x7136;&#x6B64;&#x540E;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4F9D;&#x7136;&#x8981;&#x4E0D;&#x65AD;&#x5C48;&#x4ECE;&#x4E8E;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x4EBA;&#x7C7B;&#x6709;&#x4E86;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x7684;&#x7A7A;&#x9699;&#xFF0C;&#x4ECE;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x6765;&#x770B;&#x8FD9;&#x4E2A;&#x7A7A;&#x9699;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x7A7A;&#x9699;&#x51FA;&#x73B0;&#x7684;&#x524D;&#x591C;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x4EE5;&#x9510;&#x5229;&#x7684;&#x773C;&#x5149;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5386;&#x53F2;&#x8D8B;&#x52BF;&#xFF0C;&#x4F5C;&#x51FA;&#x4E86;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x7C7B;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x5173;&#x4E8E;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x7684;&#x9884;&#x8A00;&#x2014;&#x2014;&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x6307;&#x51FA;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4EE5;&#x5F80;&#x4EBA;&#x7C7B;&#x53EA;&#x80FD;&#x670D;&#x4ECE;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x800C;&#x4E0D;&#x80FD;&#x521B;&#x9020;&#x5386;&#x53F2;&#xFF0C;&#x5982;&#x4ECA;&#x4EBA;&#x7C7B;&#x6709;&#x6761;&#x4EF6;&#x628A;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#x3002;&#x53EA;&#x8981;&#x7B49;&#x5230;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x4E00;&#x4E2A;&#x66F4;&#x5F3A;&#x5927;&#xFF0C;&#x66F4;&#x7F8E;&#x597D;&#xFF0C;&#x80FD;&#x591F;&#x89E3;&#x653E;&#x5168;&#x4EBA;&#x7C7B;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x7684;&#x793E;&#x4F1A;&#x5C31;&#x4F1A;&#x964D;&#x4E34;&#x3002;
1917&#x5E74;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8FDB;&#x5165;&#x7B2C;&#x4E09;&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x9884;&#x8A00;&#x5F00;&#x59CB;&#x5728;&#x4FC4;&#x56FD;&#x5E94;&#x9A8C;&#x3002;</p>
<p>&#x5341;&#x6708;&#x9769;&#x547D;&#x548C;&#x82CF;&#x8054;&#x5982;&#x4ECA;&#x5DF2;&#x662F;&#x786E;&#x51FF;&#x65E0;&#x7591;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4F46;&#x5728;&#x9769;&#x547D;&#x4E4B;&#x521D;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x770B;&#x597D;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x524D;&#x666F;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x89C2;&#x5BDF;&#x5BB6;&#x4E0D;&#x4E00;&#x5B9A;&#x8BA4;&#x540C;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4ECE;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x4E2D;&#x5F97;&#x77E5;&#xFF1A;&#x4FE1;&#x5949;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x4E00;&#x5411;&#x53EA;&#x662F;&#x5386;&#x53F2;&#x7684;&#x914D;&#x89D2;&#xFF0C;&#x5076;&#x5C14;&#x7684;&#x80DC;&#x5229;&#x662F;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#x3002;&#x7EF4;&#x7CFB;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8C61;&#x4FC4;&#x7F57;&#x65AF;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x957F;&#x671F;&#x751F;&#x5B58;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8D85;&#x51FA;&#x4E86;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x80FD;&#x529B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5C3D;&#x7BA1;&#x5F53;&#x65F6;&#x7684;&#x8206;&#x8BBA;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x4FC4;&#x7F57;&#x65AF;&#x4E43;&#x81F3;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x5C06;&#x53D1;&#x751F;&#x5DE8;&#x53D8;&#xFF0C;&#x4F46;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x80DC;&#x5229;&#x8FD8;&#x662F;&#x88AB;&#x770B;&#x505A;&#x4E00;&#x4E2A;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x957F;&#x671F;&#x5B58;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5219;&#x5B8C;&#x5168;&#x88AB;&#x5404;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5FFD;&#x89C6;&#x4E86;&#x3002;&#x4ECE;&#x5F53;&#x65F6;&#x7684;&#x529B;&#x91CF;&#x5BF9;&#x6BD4;&#x6765;&#x770B;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x770B;&#x6CD5;&#x5012;&#x4E5F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#xFF1A;20&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x662F;&#x4E00;&#x6279;&#x7F3A;&#x4E4F;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#x7684;&#x7406;&#x8BBA;&#x5BB6;&#xFF0C;&#x5185;&#x90E8;&#x6D3E;&#x522B;&#x6797;&#x7ACB;&#x3002;&#x76F4;&#x5230;1917&#x5E74;3&#x6708;&#xFF0C;&#x5176;&#x4E2D;&#x7EC4;&#x7EC7;&#x6700;&#x597D;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#xFF08;&#x793E;&#x4F1A;&#x6C11;&#x4E3B;&#x515A;&#x591A;&#x6570;&#x6D3E;&#xFF09;&#x4E0D;&#x8FC7;&#x6570;&#x5343;&#x4EBA;&#x3002;&#x9664;&#x4E86;&#x56DE;&#x5FC6;1870&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x7684;&#x5931;&#x8D25;&#x7ECF;&#x9A8C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x7FA4;&#x4EBA;&#x5BA3;&#x79F0;&#x8981;&#x53D6;&#x4EE3;&#x8FD0;&#x884C;&#x4E86;&#x4E0A;&#x767E;&#x5E74;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#xFF0C;&#x8981;&#x6253;&#x7834;&#x6570;&#x5343;&#x5E74;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x5F3A;&#x6743;&#x5373;&#x771F;&#x7406;&#x3001;&#x6570;&#x767E;&#x4E07;&#x519B;&#x961F;&#x53EA;&#x662F;&#x5BFB;&#x5E38;&#x6570;&#x5B57;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x5EFA;&#x7ACB;&#x65B0;&#x793E;&#x4F1A;&#x3002;&#x786E;&#x5B9E;&#x662F;&#x532A;&#x5937;&#x6240;&#x601D;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x7684;&#x5947;&#x7279;&#x603B;&#x662F;&#x8D85;&#x51FA;&#x4EBA;&#x7C7B;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x3002;&#x88AB;&#x9884;&#x8BA1;&#x4E3A;&#x4E00;&#x573A;&#x901F;&#x51B3;&#x6218;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7684;&#x62D6;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x6C99;&#x4FC4;&#x8FD9;&#x4E2A;&#x865A;&#x5F31;&#x7684;&#x534A;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x80FD;&#x5728;&#x8FD9;&#x573A;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5927;&#x6218;&#x4E2D;&#x62D6;&#x5230;1917&#x5E74;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x672C;&#x8EAB;&#x5C31;&#x8DB3;&#x4EE5;&#x4EE4;&#x4EBA;&#x60CA;&#x8BE7;&#x3002;&#x5373;&#x4FBF;&#x6309;19&#x4E16;&#x7EAA;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x6C99;&#x4FC4;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x8870;&#x673D;&#x4E0D;&#x582A;&#xFF0C;&#x9762;&#x4E34;&#x5371;&#x673A;&#x65F6;&#x7684;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#x4E5F;&#x5230;&#x4E86;&#x9A87;&#x4EBA;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x4EC5;&#x4EE5;&#x519B;&#x961F;&#x4E3A;&#x4F8B;&#xFF0C;&#x5927;&#x6279;&#x519B;&#x5B98;&#x9760;&#x51FA;&#x8EAB;&#x5F53;&#x5230;&#x5C06;&#x5B98;&#xFF1B;&#x6267;&#x638C;&#x519B;&#x52A1;&#x7684;&#x9646;&#x519B;&#x5927;&#x81E3;&#x5C45;&#x7136;&#x65E0;&#x6687;&#x82B1;&#x5B8C;&#x8D2D;&#x4E70;&#x70AE;&#x5F39;&#x7684;&#x4E13;&#x6B3E;&#xFF08;1915&#x5E74;&#xFF0C;&#x8BB8;&#x591A;&#x4E00;&#x7EBF;&#x70AE;&#x5175;&#x5949;&#x547D;&#x6BCF;&#x5929;&#x6BCF;&#x95E8;&#x70AE;&#x5C04;&#x51FB;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;&#x4E09;&#x53D1;&#xFF01;&#xFF09;&#xFF1B;&#x4ECE;1908&#x5E74;&#x5230;1914&#x5E74;&#xFF0C;&#x4FC4;&#x56FD;&#x603B;&#x53C2;&#x8C0B;&#x957F;&#x6362;&#x4E86;6&#x4EFB;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8FDE;&#x8D2F;&#x7684;&#x5907;&#x6218;&#x8BA1;&#x5212;&#xFF1B;&#x5728;&#x6218;&#x4E89;&#x6700;&#x6FC0;&#x70C8;&#x7684;1916&#x5E74;5&#x6708;&#xFF0C;&#x603B;&#x53C2;&#x8C0B;&#x90E8;&#x8FD8;&#x6709;15&#x5929;&#x4F11;&#x5047;&#xFF0C;&#x6240;&#x6709;&#x90E8;&#x95E8;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x5728;&#x65B0;&#x8D25;&#x7ED9;&#x65E5;&#x672C;&#x4E4B;&#x540E;&#x5C31;&#x8981;&#x4E3B;&#x52A8;&#x8FDB;&#x653B;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x9646;&#x519B;&#x5F3A;&#x56FD;&#xFF0C;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x4F9D;&#x4ED7;&#x7684;&#x5C31;&#x662F;600&#x4E07;&#x519C;&#x6C11;&#x58EB;&#x5175;&#x7684;&#x751F;&#x547D;&#x3002;1915&#x5E74;&#xFF0C;&#x4FC4;&#x519B;&#x4E00;&#x7EBF;&#x6B65;&#x5175;&#x7684;&#x6B65;&#x67AA;&#x914D;&#x5907;&#x7387;&#x4E0D;&#x5230;2/3&#xFF0C; 1916&#x5E74;&#xFF0C;&#x8BB8;&#x591A;&#x4FC4;&#x519B;&#x58EB;&#x5175;&#x53EA;&#x80FD;&#x7528;&#x6346;&#x7ED1;&#x4E86;&#x523A;&#x5200;&#x7684;&#x68CD;&#x68D2;&#x5F53;&#x6B66;&#x5668;&#xFF0C;&#x7528;&#x624B;&#x53BB;&#x62C6;&#x9664;&#x5BF9;&#x65B9;&#x7684;&#x94C1;&#x4E1D;&#x7F51;&#xFF0C;&#x519C;&#x6C11;&#x58EB;&#x5175;&#x6700;&#x7EC8;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x79CD;&#x81EA;&#x6740;&#x5F0F;&#x6218;&#x6597;&#x3002;1917&#x5E74;&#x521D;&#x5DF2;&#x7ECF;&#x6709;100&#x4E07;&#x58EB;&#x5175;&#xFF0C;&#x5373;&#x73B0;&#x5F79;&#x90E8;&#x961F;&#x7684;1/6&#x5F00;&#x5C0F;&#x5DEE;&#xFF0C;&#x653F;&#x5E9C;&#x65E2;&#x65E0;&#x529B;&#x963B;&#x6B62;&#x4E5F;&#x65E0;&#x529B;&#x8FFD;&#x6355;&#x4ED6;&#x4EEC;&#x3002;&#x8FD9;&#x4E9B;&#x4E8B;&#x5B9E;&#x5BF9;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x6050;&#x6015;&#x6BD4;&#x5217;&#x5B81;&#x7684;&#x9769;&#x547D;&#x66F4;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x3002;</p>
<p>&#x5728;&#x65E5;&#x8D8B;&#x6076;&#x5316;&#x7684;&#x7684;&#x5C40;&#x52BF;&#x4E0B;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x548C;&#x5176;&#x4ED6;&#x5DE6;&#x7FFC;&#x529B;&#x91CF;&#x9010;&#x6B65;&#x6269;&#x5927;&#x4E86;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x9769;&#x547D;&#x6765;&#x7684;&#x5982;&#x6B64;&#x4E4B;&#x7A81;&#x7136;&#x3002;1917&#x5E74;3&#x6708;8&#x65E5;&#xFF0C;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#x5E02;&#x6C11;&#x56E0;&#x9762;&#x5305;&#x6DA8;&#x4EF7;&#x800C;&#x9A9A;&#x52A8;&#xFF0C;&#x51E0;&#x4E2A;&#x5DE5;&#x5382;&#x7684;&#x5DE5;&#x4EBA;&#x56E0;&#x4E3A;&#x52B3;&#x8D44;&#x7EA0;&#x7EB7;&#x4E5F;&#x5728;&#x540C;&#x4E00;&#x5929;&#x6E38;&#x884C;&#x3002;&#x7531;&#x4E8E;&#x5DE6;&#x7FFC;&#x52BF;&#x529B;&#x7684;&#x9F13;&#x52A8;&#xFF0C;&#x6E38;&#x884C;&#x4EBA;&#x6570;&#x6700;&#x7EC8;&#x8FBE;&#x5230;20&#x4E07;&#x4EBA;&#xFF0C;&#x60CA;&#x6050;&#x7684;&#x6C99;&#x7687;&#x653F;&#x5E9C;&#x547D;&#x4EE4;&#x519B;&#x961F;&#x9547;&#x538B;&#x3002;3&#x6708;11&#x65E5;&#xFF0C;&#x519B;&#x5B98;&#x5F3A;&#x4EE4;&#x58EB;&#x5175;&#x5411;&#x6E38;&#x884C;&#x961F;&#x4F0D;&#x5C04;&#x51FB;&#xFF0C;&#x4E00;&#x4E9B;&#x8D35;&#x65CF;&#x519B;&#x5B98;&#x751A;&#x81F3;&#x4EB2;&#x81EA;&#x5F00;&#x706B;&#x3002;&#x540C;&#x6837;&#x51FA;&#x8EAB;&#x8D2B;&#x6C11;&#x7684;&#x58EB;&#x5175;&#x5BF9;&#x5C60;&#x6740;&#x5927;&#x4E3A;&#x4E0D;&#x6EE1;&#xFF0C;&#x5F53;&#x665A;&#x54D7;&#x53D8;&#xFF0C;16&#x4E07;&#x9996;&#x90FD;&#x9A7B;&#x519B;&#x4E00;&#x591C;&#x6563;&#x5C3D;&#x3002;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x53EA;&#x5269;&#x4E0D;&#x5230;2000&#x519B;&#x961F;&#x8FD8;&#x5728;&#x540D;&#x4E49;&#x4E0A;&#x5FE0;&#x4E8E;&#x6C99;&#x7687;&#x3002;&#x5176;&#x4F59;&#x58EB;&#x5175;&#x6709;&#x7684;&#x81EA;&#x884C;&#x56DE;&#x5BB6;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4E0E;&#x5E02;&#x6C11;&#x8054;&#x5408;&#x9020;&#x53CD;&#x3002;&#x82E5;&#x975E;&#x6C99;&#x7687;&#x4EB2;&#x81EA;&#x53BB;&#x4E86;&#x524D;&#x7EBF;&#x7763;&#x6218;&#xFF0C;&#x6050;&#x6015;&#x5F53;&#x665A;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x9769;&#x547D;&#x58EB;&#x5175;&#x7684;&#x4FD8;&#x864F;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x5E1D;&#x56FD;&#x3001;&#x4E16;&#x754C;&#x5217;&#x5F3A;&#x4E4B;&#x4E00;&#x7684;&#x9996;&#x90FD;&#x5C31;&#x8FD9;&#x6837;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5730;&#x9677;&#x843D;&#x4E86;&#x3002;</p>
<p>&#x9769;&#x547D;&#x519B;&#x5360;&#x9886;&#x9996;&#x90FD;&#x7684;&#x6D88;&#x606F;&#x5F53;&#x5929;&#x4F20;&#x904D;&#x5168;&#x56FD;&#x3002;&#x4E00;&#x65E6;&#x53D1;&#x73B0;&#x6C99;&#x7687;&#x7684;&#x7EDF;&#x6CBB;&#x673A;&#x5668;&#x539F;&#x6765;&#x5982;&#x6B64;&#x8106;&#x5F31;&#xFF0C;&#x5DE5;&#x4EBA;&#x548C;&#x58EB;&#x5175;&#x8FC5;&#x901F;&#x8D77;&#x4E49;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x91CD;&#x8981;&#x57CE;&#x5E02;&#x548C;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#x90FD;&#x5728;&#x51E0;&#x5929;&#x5185;&#x843D;&#x5165;&#x9769;&#x547D;&#x519B;&#x4E4B;&#x624B;&#x3002;&#x524D;&#x7EBF;&#x519B;&#x961F;&#x4E5F;&#x53D7;&#x5230;&#x9769;&#x547D;&#x5F71;&#x54CD;&#xFF0C;&#x4E0B;&#x5C42;&#x519B;&#x5B98;&#x548C;&#x58EB;&#x5175;&#x9009;&#x4E3E;&#x4EE3;&#x8868;&#xFF0C;&#x76D1;&#x7763;&#x519B;&#x5B98;&#xFF0C;&#x6D3E;&#x4EBA;&#x56DE;&#x540E;&#x65B9;&#x53C2;&#x52A0;&#x9769;&#x547D;&#xFF0C;&#x519B;&#x5B98;&#x65E0;&#x529B;&#x5F39;&#x538B;&#x3002;3&#x6708;13&#x65E5;&#x6C99;&#x7687;&#x8BD5;&#x56FE;&#x5192;&#x9669;&#x56DE;&#x9996;&#x90FD;&#x6062;&#x590D;&#x79E9;&#x5E8F;&#xFF0C;&#x53D1;&#x73B0;&#x94C1;&#x8DEF;&#x5DE5;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x5141;&#x8BB8;&#x4ED6;&#x901A;&#x8FC7;&#x3002;&#x7EDD;&#x671B;&#x7684;&#x6C99;&#x7687;&#x5728;&#x666E;&#x65AF;&#x79D1;&#x592B;&#x88AB;&#x519B;&#x5B98;&#x56E2;&#x8BF4;&#x670D;&#xFF0C;&#x51B3;&#x5B9A;&#x9000;&#x4F4D;&#x4EE5;&#x5B89;&#x629A;&#x6C11;&#x4F17;&#x3002;&#x88AB;&#x6307;&#x5B9A;&#x7EE7;&#x4F4D;&#x7684;&#x7C73;&#x54C8;&#x4F0A;&#x5C14;&#x5927;&#x516C;&#x6151;&#x4E8E;&#x9769;&#x547D;&#x4E4B;&#x5A01;&#xFF0C;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x7687;&#x4F4D;&#xFF0C;&#x6C99;&#x7687;&#x7EDF;&#x6CBB;&#x5C31;&#x6B64;&#x7ED3;&#x675F;&#xFF0C;&#x4E8C;&#x6708;&#xFF08;&#x4EE5;&#x65E7;&#x4FC4;&#x5386;&#x8BA1;&#x7B97;&#xFF09;&#x9769;&#x547D;&#x83B7;&#x53D6;&#x4E86;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x6210;&#x529F;&#x3002;</p>
<p>&#x9769;&#x547D;&#x662F;&#x6C99;&#x4FC4;&#x65E7;&#x5236;&#x5EA6;&#x6574;&#x4F53;&#x8870;&#x7AED;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;&#x4F5C;&#x4E3A;&#x9A6C;&#x540E;&#x70AE;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x8BB8;&#x591A;&#x9769;&#x547D;&#x5FC5;&#x7136;&#x7206;&#x53D1;&#x7684;&#x7406;&#x7531;&#x3002;&#x5728;&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#xFF0C;&#x6218;&#x4E89;&#x7684;&#x6301;&#x4E45;&#x5316;&#x4F7F;&#x6C99;&#x4FC4;&#x8017;&#x5C3D;&#x4E86;&#x79EF;&#x7D2F;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#xFF0C;&#x82F1;&#x6CD5;&#x7B49;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x76F8;&#x5BF9;&#x5145;&#x8DB3;&#x7684;&#x534F;&#x7EA6;&#x56FD;&#x5374;&#x4E0D;&#x80FD;&#x6253;&#x901A;&#x9ED1;&#x6D77;&#x822A;&#x7EBF;&#xFF0C;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x8865;&#x5145;&#x3002;&#x6C99;&#x4FC4;&#x88AB;&#x8FEB;&#x628A;&#x52A8;&#x5458;&#x8D77;&#x6765;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x5C3D;&#x91CF;&#x8F6C;&#x5411;&#x519B;&#x5DE5;&#x3002;&#x8FD9;&#x79CD;&#x653F;&#x7B56;&#x4F7F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x6570;&#x91CF;&#x589E;&#x52A0;&#x4E86;1/3&#xFF0C;&#x800C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5374;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x53BB;&#x5B89;&#x629A;&#x3001;&#x63A7;&#x5236;&#x4E0B;&#x5C42;&#xFF0C;&#x4FC3;&#x8FDB;&#x519C;&#x4E1A;&#x3002;&#x7ED3;&#x679C;1916&#x5E74;&#x7F62;&#x5DE5;&#x6BD4;1914&#x5E74;&#x591A;&#x4E86;20&#x591A;&#x500D;&#xFF0C;&#x53C2;&#x52A0;&#x7684;&#x4EBA;&#x6570;&#x589E;&#x957F;&#x4E86;30&#x591A;&#x500D;&#xFF0C;&#x9769;&#x547D;&#x7684;&#x5927;&#x90E8;&#x5206;&#x52A8;&#x5458;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x7531;&#x6C99;&#x4FC4;&#x653F;&#x5E9C;&#x5B8C;&#x6210;&#x4E86;&#x3002;&#x5728;&#x519B;&#x4E8B;&#x65B9;&#x9762;&#xFF0C;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5927;&#x6218;&#x4F7F;&#x5F97;&#x4F24;&#x4EA1;&#x6570;&#x5B57;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x3002;&#x6839;&#x636E;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x4E00;&#x822C;&#x6CD5;&#x5219;&#xFF0C;&#x8D35;&#x65CF;&#x519B;&#x5B98;&#x56E2;&#x4E2D;&#x76F8;&#x5BF9;&#x6709;&#x6D3B;&#x529B;&#x548C;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x6210;&#x5458;&#x8FC5;&#x901F;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#x3002;&#x540C;&#x65F6;&#x519B;&#x961F;&#x4EBA;&#x6570;&#x4ECE;140&#x4E07;&#x6269;&#x5F20;&#x5230;&#x63A5;&#x8FD1;700&#x4E07;&#xFF0C;&#x589E;&#x8865;&#x7684;&#x519B;&#x5B98;&#x8981;&#x4E48;&#x662F;&#x65E0;&#x80FD;&#x7684;&#x7EA8;&#x7ED4;&#x5B50;&#x5F1F;&#xFF0C;&#x8981;&#x4E48;&#x6765;&#x81EA;&#x4E0D;&#x6EE1;&#x73B0;&#x79E9;&#x5E8F;&#x7684;&#x5E95;&#x5C42;&#x3002;&#x7531;&#x4E8E;&#x7C7B;&#x4F3C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x58EB;&#x5B98;&#x3001;&#x58EB;&#x5175;&#x8FD9;&#x4E24;&#x4E2A;&#x66F4;&#x5E9E;&#x5927;&#x7684;&#x9636;&#x5C42;&#x4E2D;&#xFF0C;&#x540C;&#x60C5;&#x9769;&#x547D;&#x7684;&#x4E00;&#x822C;&#x5DE5;&#x519C;&#x5B50;&#x5F1F;&#x5DF2;&#x7ECF;&#x5360;&#x4E86;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x5BCC;&#x519C;&#x3001;&#x54E5;&#x8428;&#x514B;&#x3001;&#x6D41;&#x6C13;&#x65E0;&#x4EA7;&#x8005;&#x7B49;&#x534A;&#x804C;&#x4E1A;&#x58EB;&#x5175;&#x4E0D;&#x518D;&#x662F;&#x519B;&#x961F;&#x7684;&#x4E3B;&#x529B;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#x4E8B;&#x5B9E;&#x4E0A;&#x65E0;&#x6CD5;&#x7528;&#x6765;&#x9547;&#x538B;&#x9769;&#x547D;&#x3002;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x4F5C;&#x6218;&#x5404;&#x56FD;&#x90FD;&#x5B58;&#x5728;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5728;&#x7F3A;&#x4E4F;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x548C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x590D;&#x6742;&#x7684;&#x6C99;&#x4FC4;&#xFF0C;&#x6B64;&#x95EE;&#x9898;&#x5C24;&#x4E3A;&#x4E25;&#x91CD;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x961F;&#x7ED3;&#x6784;&#x8FD8;&#x610F;&#x5473;&#x7740;&#x5927;&#x6279;&#x4E13;&#x4E1A;&#x519B;&#x4E8B;&#x4EBA;&#x5458;&#x662F;&#x6F5C;&#x5728;&#x7684;&#x9769;&#x547D;&#x8005;&#xFF0C;1870&#x5E74;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x5BF9;&#x5BF9;&#x519B;&#x4E8B;&#x8D44;&#x6E90;&#x7684;&#x95F2;&#x7F6E;&#x3001;&#x6D6A;&#x8D39;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x519B;&#x4E8B;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x5931;&#x7B56;&#x7EDD;&#x4E0D;&#x4F1A;&#x5728;&#x8FD9;&#x6B21;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x4E2D;&#x91CD;&#x6F14;&#x3002;</p>
<p>&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x6C99;&#x4FC4;&#x5916;&#x5F3A;&#x4E2D;&#x5E72;&#xFF0C;&#x65E5;&#x4E45;&#x5FC5;&#x7136;&#x751F;&#x53D8;&#xFF0C;&#x4F46;&#x5305;&#x62EC;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5728;&#x5185;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x8FD8;&#x662F;&#x9AD8;&#x4F30;&#x4E86;&#x8FD9;&#x4E2A;&#x653F;&#x6743;&#x7684;&#x8010;&#x529B;&#x3002;&#x5728;1917&#x5E74;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x7EC4;&#x7EC7;&#x6216;&#x96C6;&#x56E2;&#x4E3B;&#x52A8;&#x7684;&#x53BB;&#x7B56;&#x52A8;&#x8D77;&#x4E49;&#x3002;&#x5F53;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#x7684;&#x58EB;&#x5175;&#x548C;&#x5DE5;&#x4EBA;&#x5192;&#x9669;&#x6210;&#x529F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9886;&#x5BFC;&#x673A;&#x6784;&#x3002;&#x5728;&#x9769;&#x547D;&#x524D;&#x7684;&#x4FC4;&#x56FD;&#xFF0C;&#x5408;&#x6CD5;&#x7684;&#x53CD;&#x5BF9;&#x6D3E;&#x57FA;&#x672C;&#x5B58;&#x5728;&#x4E8E;&#x6218;&#x65F6;&#x4F11;&#x4F1A;&#x7684;&#x56FD;&#x5BB6;&#x675C;&#x9A6C;&#x5373;&#x8BAE;&#x4F1A;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x7684;&#x8D77;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x670D;&#x4ECE;&#x675C;&#x9A6C;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x4E00;&#x4E9B;&#x675C;&#x9A6C;&#x8BAE;&#x5458;&#x4E5F;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7406;&#x5E94;&#x53D6;&#x5F97;&#x653F;&#x6743;&#xFF0C;&#x4E8E;&#x662F;&#x90E8;&#x5206;&#x675C;&#x9A6C;&#x8BAE;&#x5458;&#x51FA;&#x9762;&#x7EC4;&#x7EC7;&#x4E86;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x675C;&#x9A6C;&#x662F;&#x4E00;&#x4E2A;&#x7578;&#x5F62;&#x7684;&#x8BAE;&#x4F1A;&#xFF0C;&#x5B83;&#x7531;&#x591A;&#x5C42;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#xFF0C;&#x5728;&#x9009;&#x4E3E;&#x590D;&#x9009;&#x4EE3;&#x8868;&#x65F6;&#xFF0C;&#x6BCF;&#x4E2A;&#x571F;&#x5730;&#x8D35;&#x65CF;&#x7684;&#x4E00;&#x7968;&#x76F8;&#x5F53;&#x4E8E;&#x5927;&#x8D44;&#x672C;&#x6240;&#x6709;&#x8005;&#x7684;4&#x7968;&#x3001;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;65&#x7968;&#x3001;&#x519C;&#x6C11;&#x7684;260&#x7968;&#x3001;&#x5DE5;&#x4EBA;&#x7684;543&#x7968;&#x3002;&#x5982;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x8BAE;&#x5458;&#x81EA;&#x7136;&#x96BE;&#x4EE5;&#x670D;&#x4F17;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4EBA;&#x58EB;&#x5175;&#x51B3;&#x5B9A;&#x6309;1905&#x5E74;&#x9769;&#x547D;&#x65F6;&#x7684;&#x7ECF;&#x9A8C;&#x7EC4;&#x7EC7;&#x82CF;&#x7EF4;&#x57C3;&#xFF08;&#x4FC4;&#x8BED;&#x610F;&#x4E3A;&#x4F1A;&#x8BAE;&#xFF09;&#xFF0C;&#x81EA;&#x5DF1;&#x6267;&#x638C;&#x653F;&#x6743;&#x3002;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x4E5F;&#x6210;&#x7ACB;&#x4E86;&#x5730;&#x65B9;&#x82CF;&#x7EF4;&#x57C3;&#xFF0C;&#x8FD8;&#x6D3E;&#x51FA;&#x4E86;&#x4EE3;&#x8868;&#x7EC4;&#x5EFA;&#x5168;&#x56FD;&#x82CF;&#x7EF4;&#x57C3;&#x3002;&#x4FC4;&#x56FD;&#x51FA;&#x73B0;&#x4E86;&#x4E24;&#x5957;&#x653F;&#x6743;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x548C;&#x82CF;&#x7EF4;&#x57C3;&#x90FD;&#x662F;&#x591A;&#x79CD;&#x653F;&#x6CBB;&#x52BF;&#x529B;&#x3001;&#x591A;&#x515A;&#x6D3E;&#x7684;&#x8054;&#x5408;&#x4F53;&#x3002;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x8131;&#x80CE;&#x4E8E;&#x675C;&#x9A6C;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x88AB;&#x539F;&#x6C99;&#x4FC4;&#x793E;&#x4F1A;&#x4E2D;&#x4E0A;&#x5C42;&#x5DE6;&#x53F3;&#xFF0C;&#x503E;&#x5411;&#x4E8E;&#x7EF4;&#x6301;&#x65E2;&#x5B9A;&#x56FD;&#x7B56;&#xFF0C;&#x4FDD;&#x6301;&#x539F;&#x6709;&#x793E;&#x4F1A;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x5E73;&#x7F13;&#x7684;&#x6539;&#x826F;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x4FC4;&#x56FD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x4E2D;&#x5916;&#x8D44;&#x6BD4;&#x4F8B;&#x5F88;&#x9AD8;&#xFF0C;&#x82F1;&#x3001;&#x6CD5;&#x7B49;&#x56FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x548C;&#x7ECF;&#x6D4E;-&#x519B;&#x4E8B;&#x63F4;&#x52A9;&#x5BF9;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x3002;&#x82CF;&#x7EF4;&#x57C3;&#x662F;&#x8D77;&#x4E49;&#x7684;&#x5DE5;&#x4EBA;&#x3001;&#x58EB;&#x5175;&#x81EA;&#x884C;&#x7EC4;&#x7EC7;&#x7684;&#x8BAE;&#x4E8B;&#x673A;&#x6784;&#xFF0C;&#x4E0B;&#x8BBE;&#x5404;&#x79CD;&#x59D4;&#x5458;&#x4F1A;&#x4F5C;&#x4E3A;&#x6267;&#x653F;&#x673A;&#x5173;&#x3002;&#x5DE5;&#x4EBA;&#x58EB;&#x5175;&#x4E45;&#x53D7;&#x5DE6;&#x7FFC;&#x5BA3;&#x4F20;&#xFF0C;&#x503E;&#x5411;&#x4E8E;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#xFF0C;&#x4E8C;&#x6708;&#x9769;&#x547D;&#x65F6;&#x9769;&#x547D;&#x519B;&#x5C31;&#x4EE5;&#x9A6C;&#x585E;&#x66F2;&#x548C;&#x7EA2;&#x65D7;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x5305;&#x62EC;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x5728;&#x5185;&#xFF0C;&#x4E3B;&#x5F20;&#x6FC0;&#x8FDB;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x7684;&#x4E00;&#x4E9B;&#x5DE6;&#x6D3E;&#x653F;&#x515A;&#x5F88;&#x8FC5;&#x901F;&#x7684;&#x5728;&#x82CF;&#x7EF4;&#x57C3;&#x5185;&#x5360;&#x636E;&#x4E86;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x3002;&#x4E24;&#x4E2A;&#x5E76;&#x5B58;&#x4E14;&#x503E;&#x5411;&#x4E0D;&#x540C;&#x7684;&#x7684;&#x653F;&#x6743;&#x81EA;&#x7136;&#x8FC5;&#x901F;&#x53D1;&#x751F;&#x4E86;&#x77DB;&#x76FE;&#x751A;&#x81F3;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x6C99;&#x4FC4;&#x5012;&#x53F0;&#x4EE5;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x5904;&#x4E8E;&#x5730;&#x4E0B;&#x3001;&#x534A;&#x5730;&#x4E0B;&#x72B6;&#x6001;&#x7684;&#x5404;&#x79CD;&#x653F;&#x6CBB;&#x52BF;&#x529B;&#x3001;&#x6C11;&#x65CF;&#x72EC;&#x7ACB;&#x8FD0;&#x52A8;&#x5F97;&#x4EE5;&#x516C;&#x5F00;&#x6D3B;&#x52A8;&#xFF0C;&#x5C24;&#x5176;&#x4EE5;&#x957F;&#x671F;&#x88AB;&#x538B;&#x5236;&#x7684;&#x5DE6;&#x7FFC;&#x653F;&#x6CBB;&#x52BF;&#x529B;&#x4E3A;&#x751A;&#x3002;&#x6D41;&#x4EA1;&#x5728;&#x5916;&#x7684;&#x653F;&#x6CBB;&#x4EBA;&#x7269;&#x7EB7;&#x7EB7;&#x56DE;&#x56FD;&#xFF0C;&#x5982;&#x666E;&#x5217;&#x6C49;&#x8BFA;&#x592B;&#x56E0;&#x4E3B;&#x5F20;&#x7EE7;&#x7EED;&#x5BF9;&#x5FB7;&#x4F5C;&#x6218;&#x88AB;&#x82F1;&#x56FD;&#x519B;&#x65B9;&#x4E13;&#x7A0B;&#x9001;&#x56DE;&#xFF0C;&#x5217;&#x5B81;&#x56E0;&#x4E3B;&#x5F20;&#x7EE7;&#x7EED;&#x63A8;&#x8FDB;&#x9769;&#x547D;&#x5F97;&#x4EE5;&#x5728;&#x5FB7;&#x56FD;&#x9ED8;&#x8BB8;&#x4E0B;&#x7A7F;&#x8FC7;&#x6218;&#x7EBF;&#x3002;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x65E0;&#x6570;&#x79CD;&#x4E92;&#x76F8;&#x51B2;&#x7A81;&#x7684;&#x610F;&#x89C1;&#x5145;&#x65A5;&#x4FC4;&#x56FD;&#x8206;&#x8BBA;&#x3002;&#x8FD9;&#x79CD;&#x7EB7;&#x4E71;&#x4F7F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6E05;&#x695A;&#x4FC4;&#x56FD;&#x56E0;&#x4E3A;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x800C;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x5DE8;&#x53D8;&#xFF0C;&#x5E76;&#x671F;&#x671B;&#x65B0;&#x7684;&#x653F;&#x5E9C;&#x548C;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x80FD;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x5E78;&#x798F;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x81F3;&#x5C11;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x548C;&#x5E73;&#x3002;&#x4EBA;&#x6C11;&#x5BF9;&#x548C;&#x5E73;&#x7684;&#x6E34;&#x671B;&#x548C;&#x4EBA;&#x6C11;&#x5728;&#x9769;&#x547D;&#x4E2D;&#x5C55;&#x793A;&#x7684;&#x529B;&#x91CF;&#x963B;&#x6B62;&#x4E86;&#x5185;&#x6218;&#x7ACB;&#x523B;&#x7206;&#x53D1;&#x3002;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x548C;&#x82CF;&#x7EF4;&#x57C3;&#x5148;&#x662F;&#x5408;&#x5E76;&#x4E86;&#x5F7C;&#x6B64;&#x7684;&#x519B;&#x4E8B;&#x673A;&#x6784;&#xFF0C;&#x7136;&#x540E;&#x5728;5&#x6708;&#x4EFD;&#x8FBE;&#x6210;&#x6682;&#x65F6;&#x59A5;&#x534F;&#x3002;&#x7531;&#x4E8E;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x9769;&#x547D;&#xFF0C;&#x6240;&#x4EE5;&#x539F;&#x653F;&#x6743;&#x7684;&#x519B;&#x653F;&#x4F53;&#x7CFB;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F97;&#x4EE5;&#x4FDD;&#x5B58;&#xFF0C;&#x8131;&#x80CE;&#x4E8E;&#x675C;&#x9A6C;&#x7684;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x65B0;&#x5EFA;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x66F4;&#x5584;&#x4E8E;&#x7BA1;&#x7406;&#x8FD9;&#x5957;&#x673A;&#x6784;&#xFF0C;&#x56E0;&#x6B64;&#x59A5;&#x534F;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x63A5;&#x53D7;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x4EE3;&#x8868;&#x52A0;&#x5165;&#x653F;&#x5E9C;&#xFF0C;&#x5206;&#x4EAB;&#x6743;&#x5229;&#x3002;</p>
<p>&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x9700;&#x8981;&#x4E00;&#x573A;&#x80DC;&#x5229;&#x6765;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x80FD;&#x7ED9;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5E26;&#x6765;&#x65B0;&#x6C14;&#x8C61;&#xFF0C;&#x82F1;&#x6CD5;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x9700;&#x8981;&#x4FC4;&#x56FD;&#x653B;&#x51FB;&#x5FB7;&#x56FD;&#x6765;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x4F9D;&#x7136;&#x662F;&#x76DF;&#x53CB;&#xFF0C;&#x65E7;&#x519B;&#x5B98;&#x56E2;&#x9700;&#x8981;&#x4F5C;&#x6218;&#x6765;&#x6062;&#x590D;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x6240;&#x9700;&#x8981;&#x7684;&#x7EAA;&#x5F8B;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6253;&#x51FB;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x6700;&#x597D;&#x501F;&#x53E3;&#x3002;&#x56E0;&#x6B64;&#x56DE;&#x907F;&#x4E86;&#x5185;&#x6218;&#x7684;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x51B3;&#x5B9A;&#x7EE7;&#x7EED;&#x53C2;&#x4E0E;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;6&#x6708;&#x4EFD;&#xFF0C;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x9996;&#x8111;&#x514B;&#x4F26;&#x65AF;&#x57FA;&#x4EB2;&#x81EA;&#x5DE1;&#x89C6;&#x524D;&#x7EBF;&#xFF0C;&#x5265;&#x593A;&#x4E86;&#x58EB;&#x5175;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x4E00;&#x4E9B;&#x6743;&#x5229;&#xFF0C;&#x91CD;&#x7533;&#x8D35;&#x65CF;&#x519B;&#x5B98;&#x56E2;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x4ECE;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x62BD;&#x8C03;&#x53EF;&#x9760;&#x7684;&#x7CBE;&#x9510;&#x90E8;&#x961F;&#xFF0C;&#x7AED;&#x6CFD;&#x800C;&#x6E14;&#x7684;&#x641C;&#x96C6;&#x519B;&#x4E8B;&#x7269;&#x8D44;&#x3002;7&#x6708;1&#x65E5;&#xFF0C;&#x4FC4;&#x519B;&#x5927;&#x4E3E;&#x8FDB;&#x653B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6C99;&#x7687;&#x653F;&#x5E9C;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x4E5F;&#x65E0;&#x6CD5;&#x9A71;&#x4F7F;&#x6E34;&#x671B;&#x548C;&#x5E73;&#x7684;&#x58EB;&#x5175;&#x505A;&#x5230;&#x3002;&#x4E24;&#x5468;&#x7684;&#x653B;&#x52BF;&#x4F7F;&#x4FC4;&#x519B;&#x6D88;&#x706D;&#x4E86;&#x51E0;&#x4E07;&#x5FB7;&#x3001;&#x5965;&#x3001;&#x571F;&#x8054;&#x519B;&#xFF0C;&#x524D;&#x8FDB;&#x4E86;&#x51E0;&#x5341;&#x516C;&#x91CC;&#x3002;7&#x6708;19&#x65E5;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x7CBE;&#x9510;&#x90E8;&#x961F;&#x4E00;&#x5230;&#xFF0C;&#x5DF2;&#x7ECF;&#x8017;&#x5C3D;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x548C;&#x7CBE;&#x529B;&#x7684;&#x4FC4;&#x519B;&#x7ACB;&#x523B;&#x5168;&#x7EBF;&#x6E83;&#x9000;&#xFF0C;&#x8BB8;&#x591A;&#x5E08;&#x5728;&#x540E;&#x64A4;&#x8FC7;&#x7A0B;&#x4E2D;&#x81EA;&#x884C;&#x89E3;&#x4F53;&#x3002;&#x53EA;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x4F46;&#x6700;&#x8FD1;&#x7684;&#x6218;&#x679C;&#x5168;&#x90E8;&#x4E27;&#x5931;&#xFF0C;1916&#x5E74;&#x4EE5;&#x6765;&#x5360;&#x636E;&#x7684;&#x5168;&#x90E8;&#x9886;&#x571F;&#x4E5F;&#x4E22;&#x7ED9;&#x4E86;&#x5FB7;&#x56FD;&#x4EBA;&#x3002;&#x5230;&#x4E86;9&#x6708;&#x4EFD;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x5DF2;&#x7ECF;&#x80FD;&#x5A01;&#x80C1;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#x3002;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x4EE5;&#x519B;&#x4E8B;&#x5192;&#x9669;&#x6765;&#x5DE9;&#x56FA;&#x5730;&#x4F4D;&#x7684;&#x5E0C;&#x671B;&#x7834;&#x706D;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x540E;&#x65B9;&#xFF0C;&#x5404;&#x5730;&#x7FA4;&#x4F17;&#x4E0D;&#x65AD;&#x6E38;&#x884C;&#x793A;&#x5A01;&#xFF0C;&#x6297;&#x8BAE;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x4E0D;&#x5C3D;&#x5FEB;&#x7ED3;&#x675F;&#x6218;&#x4E89;&#x3002;&#x8BB8;&#x591A;&#x5931;&#x671B;&#x7684;&#x7FA4;&#x4F17;&#x5728;&#x6E38;&#x884C;&#x4E2D;&#x63D0;&#x51FA;&#x7531;&#x4E3B;&#x5F20;&#x548C;&#x5E73;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x53D6;&#x4EE3;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#xFF0C;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x8C61;&#x5B83;&#x7684;&#x524D;&#x4EFB;&#x4E00;&#x6837;&#x62A5;&#x4EE5;&#x9547;&#x538B;&#x3002;&#x7531;&#x4E8E;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x4E3B;&#x5F20;&#x201C;&#x4E00;&#x5207;&#x6743;&#x529B;&#x5F52;&#x82CF;&#x7EF4;&#x57C3;&#x201D;&#xFF0C;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x67E5;&#x5C01;&#x4E86;&#x5B83;&#x7684;&#x673A;&#x5173;&#x62A5;&#xFF0C;&#x901A;&#x7F09;&#x5217;&#x5B81;&#xFF0C;&#x902E;&#x6355;&#x6258;&#x6D1B;&#x65AF;&#x57FA;&#xFF0C;&#x4E0D;&#x60DC;&#x4EE3;&#x4EF7;&#x5730;&#x7EF4;&#x7CFB;&#x81EA;&#x8EAB;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x53F3;&#x6D3E;&#x8BA4;&#x4E3A;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x8FD8;&#x662F;&#x8FC7;&#x4E8E;&#x8F6F;&#x5F31;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5BF9;&#x6FC0;&#x8FDB;&#x5DE6;&#x7FFC;&#x8D76;&#x5C3D;&#x6740;&#x7EDD;&#x3002;&#x4FC4;&#x519B;&#x603B;&#x53F8;&#x4EE4;&#x5229;&#x7528;&#x53F3;&#x7FFC;&#x519B;&#x5B98;&#x56E2;&#x7684;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x53D1;&#x52A8;&#x519B;&#x4E8B;&#x653F;&#x53D8;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5DE5;&#x4EBA;&#x548C;&#x58EB;&#x5175;&#x7684;&#x6D88;&#x6781;&#x62B5;&#x6297;&#x6240;&#x632B;&#x8D25;&#x3002;&#x653F;&#x53D8;&#x4E4B;&#x540E;&#x514B;&#x4F26;&#x65AF;&#x57FA;&#x81EA;&#x4EFB;&#x603B;&#x53F8;&#x4EE4;&#xFF0C;&#x53EA;&#x662F;&#x8BA9;&#x5C40;&#x52BF;&#x66F4;&#x52A0;&#x6DF7;&#x4E71;&#x3002;&#x4EBA;&#x6C11;&#x9700;&#x8981;&#x201C;&#x571F;&#x5730;&#x3001;&#x548C;&#x5E73;&#x4E0E;&#x9762;&#x5305;&#x201D;&#xFF0C;&#x4F46;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#x65E2;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x4ED6;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x65E0;&#x529B;&#x5E73;&#x606F;&#x6240;&#x6709;&#x9A9A;&#x52A8;&#x3002;&#x968F;&#x7740;&#x6BCF;&#x65E5;&#x9762;&#x5305;&#x914D;&#x7ED9;&#x4ECE;&#x4E00;&#x78C5;&#x53D8;&#x5230;&#x534A;&#x78C5;&#xFF0C;&#x88AB;&#x538B;&#x5236;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x5728;&#x4EBA;&#x6C11;&#x4E2D;&#x7684;&#x652F;&#x6301;&#x7387;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x4E3B;&#x8981;&#x5730;&#x533A;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x5DF2;&#x7ECF;&#x88AB;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x5217;&#x5B81;&#x7EC8;&#x4E8E;&#x53D1;&#x51FA;&#x593A;&#x6743;&#x7684;&#x53F7;&#x53EC;&#x3002;1917&#x5E74;11&#x6708;7&#x65E5;&#xFF0C;&#x9769;&#x547D;&#x90E8;&#x961F;&#x8F7B;&#x53D6;&#x51AC;&#x5BAB;&#xFF0C;&#x65E0;&#x4EBA;&#x62B5;&#x6297;&#x3002;&#x83AB;&#x65AF;&#x79D1;&#x4E5F;&#x5728;&#x4E00;&#x661F;&#x671F;&#x540E;&#x88AB;&#x5360;&#x9886;&#xFF0C;25&#x65E5;&#x65E7;&#x519B;&#x961F;&#x6295;&#x964D;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x4E3B;&#x5BFC;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x53D6;&#x5F97;&#x4E86;&#x4FC4;&#x56FD;&#x653F;&#x6743;&#xFF0C;&#x53F2;&#x79F0;&#x5341;&#x6708;&#x9769;&#x547D;&#x3002;&#x6F0F;&#x7F51;&#x7684;&#x514B;&#x4F26;&#x65AF;&#x57FA;&#x53EA;&#x80FD;&#x5F97;&#x5230;&#x6570;&#x767E;&#x90E8;&#x961F;&#x7684;&#x6548;&#x5FE0;&#xFF0C;&#x7EDD;&#x671B;&#x4E4B;&#x4F59;&#x9003;&#x4EA1;&#x6D77;&#x5916;&#x3002;</p>
<p>&#x82CF;&#x7EF4;&#x57C3;&#x53D6;&#x5F97;&#x4E86;&#x4E2D;&#x592E;&#x653F;&#x6743;&#xFF0C;&#x4F46;&#x5217;&#x5B81;&#x548C;&#x4ED6;&#x7684;&#x654C;&#x4EBA;&#x90FD;&#x4E0D;&#x8BA4;&#x4E3A;&#x5927;&#x5C40;&#x5DF2;&#x5B9A;&#xFF1A;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x5FB7;&#x56FD;&#x548C;&#x571F;&#x8033;&#x5176;&#x4F9D;&#x7136;&#x5728;&#x8FDB;&#x653B;&#xFF0C;&#x82F1;&#x3001;&#x6CD5;&#x5BA3;&#x79F0;&#x5C06;&#x60E9;&#x6212;&#x80CC;&#x53DB;&#x7684;&#x76DF;&#x56FD;&#xFF0C;&#x65E5;&#x3001;&#x7F8E;&#x5219;&#x60F3;&#x8D81;&#x4E71;&#x593A;&#x53D6;&#x9886;&#x571F;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x56FD;&#x5185;&#x6C11;&#x751F;&#x51CB;&#x655D;&#xFF0C;&#x53DB;&#x4E71;&#x56DB;&#x8D77;&#xFF0C;&#x56FD;&#x5E93;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#xFF0C;&#x65E7;&#x519B;&#x961F;&#x6BEB;&#x65E0;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x4E07;&#x540D;&#x6218;&#x4FD8;&#x90FD;&#x53EF;&#x4EE5;&#x6A2A;&#x884C;&#x6570;&#x5343;&#x91CC;&#x3002;&#x51FA;&#x4E8E;&#x5BF9;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x8511;&#x89C6;&#xFF0C;&#x72C2;&#x5984;&#x7684;&#x767D;&#x536B;&#x519B;&#x5BA3;&#x79F0;&#x5C06;&#x5F88;&#x5FEB;&#x6062;&#x590D;&#x65E7;&#x79E9;&#x5E8F;&#xFF0C;&#x5916;&#x56FD;&#x5E72;&#x6D89;&#x519B;&#x5219;&#x76F8;&#x7EA6;&#x74DC;&#x5206;&#x4FC4;&#x56FD;&#xFF0C;&#x628A;&#x4FC4;&#x56FD;&#x53D8;&#x6210;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5371;&#x673A;&#x4E4B;&#x4E0B;&#xFF0C;&#x521D;&#x6B21;&#x6267;&#x638C;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x53EA;&#x80FD;&#x52C9;&#x529B;&#x7EF4;&#x6301;&#xFF0C;&#x5C3D;&#x4EBA;&#x4E8B;&#x542C;&#x5929;&#x547D;&#x3002;&#x5F53;&#x65B0;&#x653F;&#x6743;&#x7684;&#x5BFF;&#x547D;&#x8D85;&#x8FC7;&#x4E0A;&#x4E00;&#x4E2A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x6743;&#x2014;&#x2014;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x65F6;&#xFF08;&#x4E0D;&#x8FC7;&#x4E24;&#x4E2A;&#x534A;&#x6708;&#xFF09;&#xFF0C;&#x751A;&#x81F3;&#x5217;&#x5B81;&#x90FD;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x5E76;&#x7EAA;&#x5FF5;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5F53;&#x65F6;&#x9769;&#x547D;&#x653F;&#x6743;&#x7684;&#x5F62;&#x52BF;&#x4E4B;&#x9669;&#x6076;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x534F;&#x7EA6;&#x56FD;&#x8BA4;&#x5B9A;&#x82CF;&#x7EF4;&#x57C3;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#xFF0C;&#x5FB7;&#x56FD;&#x8BD5;&#x56FE;&#x89C2;&#x671B;&#x4FC4;&#x56FD;&#x5C40;&#x52BF;&#xFF0C;&#x7B49;&#x6700;&#x5F3A;&#x52BF;&#x529B;&#x51FA;&#x5934;&#x540E;&#x518D;&#x8FDB;&#x884C;&#x6253;&#x51FB;&#xFF0C;&#x7EF4;&#x6301;&#x4FC4;&#x56FD;&#x7684;&#x5185;&#x4E71;&#x72B6;&#x6001;&#xFF0C;&#x5176;&#x4ED6;&#x540C;&#x76DF;&#x56FD;&#x5219;&#x7F3A;&#x4E4F;&#x653B;&#x51FB;&#x80FD;&#x529B;&#x3002;&#x7531;&#x4E8E;&#x8BA4;&#x4E3A;&#x4FC4;&#x7F57;&#x65AF;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x548C;&#x65E7;&#x519B;&#x961F;&#x4F1A;&#x5F88;&#x5FEB;&#x5E73;&#x606F;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x201C;&#x95F9;&#x5267;&#x201D;&#xFF0C;&#x5C1A;&#x5728;&#x5168;&#x529B;&#x4F5C;&#x6218;&#x7684;&#x5217;&#x5F3A;&#x6CA1;&#x6709;&#x7ACB;&#x523B;&#x7ED9;&#x53CD;&#x9769;&#x547D;&#x52BF;&#x529B;&#x63D0;&#x4F9B;&#x5B9E;&#x8D28;&#x6027;&#x652F;&#x6301;&#xFF0C;&#x56E0;&#x6B64;&#x521D;&#x671F;&#x7684;&#x53DB;&#x4E71;&#x7F3A;&#x4E4F;&#x534F;&#x8C03;&#x548C;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x652F;&#x6491;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;&#x65E7;&#x519B;&#x5B98;&#x56E2;&#x53DB;&#x4E71;&#x548C;&#x6C11;&#x65CF;&#x5730;&#x533A;&#x53DB;&#x4E71;&#x4E3A;&#x4E3B;&#x3002;&#x8FD9;&#x7ED9;&#x4E86;&#x65B0;&#x751F;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x4EE5;&#x5598;&#x606F;&#x4E4B;&#x673A;&#x3002;&#x5728;&#x9769;&#x547D;&#x58EB;&#x5175;&#x7684;&#x7EDD;&#x5BF9;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x9547;&#x538B;&#x4E86;&#x65E7;&#x519B;&#x961F;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x6C99;&#x4FC4;&#x5E1D;&#x56FD;&#x7684;&#x6838;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x4E3A;&#x8FCE;&#x63A5;&#x66F4;&#x4E25;&#x9177;&#x7684;&#x6311;&#x6218;&#x5960;&#x5B9A;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x65E7;&#x519B;&#x961F;&#x7684;&#x65E0;&#x80FD;&#x548C;&#x4E0D;&#x53EF;&#x9760;&#x4F7F;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x51B3;&#x5FC3;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x6B66;&#x88C5;&#x529B;&#x91CF;&#xFF0C;1918&#x5E74;1&#x6708;28&#x65E5;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4EE5;&#x9769;&#x547D;&#x519B;&#x4EBA;&#x4E3A;&#x57FA;&#x7840;&#x6210;&#x7ACB;&#x7EA2;&#x519B;&#xFF0C;&#x5E76;&#x5438;&#x6536;&#x4EE5;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#x52A0;&#x5165;&#x7684;&#x65E7;&#x519B;&#x5B98;&#x3002;&#x8FD9;&#x652F;&#x90E8;&#x961F;&#x5F88;&#x5FEB;&#x5C31;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x662F;&#x6700;&#x53EF;&#x9760;&#x7684;&#x6B66;&#x88C5;&#x529B;&#x91CF;&#x3002;</p>
<p>1918&#x5E74;&#x521D;&#xFF0C;&#x7ACB;&#x5BAA;&#x4F1A;&#x8BAE;&#x53EC;&#x5F00;&#xFF0C;4000&#x4E07;&#x4EBA;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x662F;&#x519C;&#x6C11;&#x3002;&#x6FC0;&#x8FDB;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x6CA1;&#x6709;&#x5728;&#x7ACB;&#x5BAA;&#x4F1A;&#x8BAE;&#x4E2D;&#x83B7;&#x5F97;&#x591A;&#x6570;&#x3002;&#x8FD9;&#x4E2A;&#x9009;&#x4E3E;&#x7ED3;&#x679C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x6839;&#x57FA;&#x672C;&#x6765;&#x5C31;&#x5728;&#x4E8E;&#x57CE;&#x5E02;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x82CF;&#x7EF4;&#x57C3;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x519C;&#x6C11;&#x4EE3;&#x8868;&#x3002;&#x6BD4;&#x8D77;&#x4E34;&#x65F6;&#x653F;&#x5E9C;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x56E0;&#x4E3A;&#x58EB;&#x5175;&#x4E2D;&#x5305;&#x542B;&#x5927;&#x91CF;&#x519C;&#x6C11;&#x800C;&#x548C;&#x519C;&#x6751;&#x5173;&#x7CFB;&#x7A0D;&#x8FD1;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6700;&#x591A;&#x4E5F;&#x53EA;&#x80FD;&#x6362;&#x5F97;&#x519C;&#x6C11;&#x7684;&#x5584;&#x610F;&#x4E2D;&#x7ACB;&#x800C;&#x4E0D;&#x662F;&#x652F;&#x6301;&#x3002;&#x519C;&#x6C11;&#x4E0D;&#x5173;&#x5FC3;&#x5DE5;&#x4E1A;&#xFF0C;&#x4E0D;&#x5173;&#x5FC3;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x4E0D;&#x5173;&#x5FC3;&#x8FEB;&#x5728;&#x7709;&#x776B;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x5E0C;&#x671B;&#x6392;&#x9664;&#x5916;&#x754C;&#x5E72;&#x6270;&#xFF0C;&#x8FC7;&#x4E0A;&#x5E73;&#x9759;&#x7684;&#x5C0F;&#x519C;&#x751F;&#x6D3B;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4E00;&#x76F4;&#x4E3B;&#x5F20;&#x7EF4;&#x62A4;&#x6751;&#x793E;&#x571F;&#x5730;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x519C;&#x6751;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x515A;&#x5F97;&#x5230;&#x4E86;&#x6700;&#x591A;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x6392;&#x5728;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x4E4B;&#x524D;&#x3002;&#x5217;&#x5B81;&#x5BF9;&#x8FD9;&#x4E2A;&#x9009;&#x4E3E;&#x7ED3;&#x679C;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x89E3;&#x6563;&#x4E86;&#x7ACB;&#x5BAA;&#x4F1A;&#x8BAE;&#xFF0C;&#x4EE5;&#x82CF;&#x7EF4;&#x57C3;&#x4E3A;&#x552F;&#x4E00;&#x7684;&#x8BAE;&#x4F1A;&#x548C;&#x6267;&#x653F;&#x673A;&#x6784;&#x3002;&#x5217;&#x5B81;&#x4E0D;&#x76F8;&#x4FE1;&#x519C;&#x6C11;&#x7684;&#x9009;&#x62E9;&#x4EE3;&#x8868;&#x4FC4;&#x56FD;&#x548C;&#x4E16;&#x754C;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E0D;&#x76F8;&#x4FE1;&#x51E0;&#x4E2A;&#x523A;&#x5BA2;&#x80FD;&#x591F;&#x62B5;&#x6297;&#x78E8;&#x5200;&#x970D;&#x970D;&#x7684;&#x5FB7;&#x519B;&#x4E0E;&#x534F;&#x7EA6;&#x56FD;&#x519B;&#x961F;&#xFF0C;&#x66F4;&#x4E0D;&#x76F8;&#x4FE1;&#x6539;&#x826F;&#x6D3E;&#x80FD;&#x963B;&#x6B62;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x56DE;&#x6765;&#x5E9F;&#x9664;&#x4E00;&#x5207;&#x6539;&#x826F;&#x6210;&#x679C;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x4E0E;&#x9769;&#x547D;&#xFF0C;&#x4ED6;&#x51B3;&#x5FC3;&#x5B9E;&#x65BD;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x3002;1918&#x5E74;&#x6625;&#x5929;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x548C;&#x534F;&#x7EA6;&#x56FD;&#x5411;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x53D1;&#x8D77;&#x6B63;&#x5F0F;&#x8FDB;&#x653B;&#xFF0C;&#x56FD;&#x5185;&#x968F;&#x5373;&#x7206;&#x53D1;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x53DB;&#x4E71;&#x3002;&#x4E0E;&#x7EA2;&#x519B;&#x76F8;&#x5BF9;&#x5E94;&#xFF0C;&#x5BA3;&#x79F0;&#x8981;&#x6D88;&#x706D;&#x9769;&#x547D;&#x7684;&#x53DB;&#x519B;&#x4E00;&#x822C;&#x88AB;&#x79F0;&#x4E3A;&#x767D;&#x536B;&#x519B;&#x6216;&#x767D;&#x519B;&#x3002;</p>
<p>&#x6700;&#x5148;&#x53D1;&#x96BE;&#x7684;&#x662F;&#x540C;&#x76DF;&#x56FD;&#xFF0C;1918&#x5E74;2&#x6708;9&#x65E5;&#x5FB7;&#x56FD;&#x53D1;&#x51FA;&#x6700;&#x540E;&#x901A;&#x7252;&#xFF0C;&#x8981;&#x6C42;&#x5272;&#x8BA9;&#x5927;&#x7247;&#x9886;&#x571F;&#x3002;&#x8D1F;&#x8D23;&#x8C08;&#x5224;&#x7684;&#x6258;&#x6D1B;&#x65AF;&#x57FA;&#x9AD8;&#x4F30;&#x4E86;&#x5FB7;&#x56FD;&#x5185;&#x90E8;&#x5371;&#x673A;&#xFF0C;&#x4E8E;&#x662F;&#x4E2D;&#x65AD;&#x8C08;&#x5224;&#xFF0C;&#x5BA3;&#x5E03;&#x5355;&#x65B9;&#x9762;&#x505C;&#x6B62;&#x6218;&#x4E89;&#x3002;2&#x6708;18&#x65E5;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x53D1;&#x8D77;&#x5168;&#x9762;&#x8FDB;&#x653B;&#x3002;&#x65E7;&#x519B;&#x961F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x65E0;&#x80FD;&#xFF0C;&#x521A;&#x521A;&#x6210;&#x519B;&#x7684;&#x7EA2;&#x519B;&#x53EA;&#x80FD;&#x9632;&#x5FA1;&#x4E00;&#x4E9B;&#x8981;&#x70B9;&#xFF0C;&#x65E0;&#x529B;&#x963B;&#x6B62;&#x5FB7;&#x56FD;&#x7684;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x3002;3&#x6708;3&#x65E5;&#xFF0C;&#x5217;&#x5B81;&#x5BA3;&#x5E03;&#x627F;&#x8BA4;&#x540C;&#x76DF;&#x56FD;&#x5DF2;&#x7ECF;&#x5360;&#x9886;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;1/3&#x7684;&#x9886;&#x571F;&#x548C;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x7684;&#x7164;&#x3001;&#x94C1;&#x77FF;&#xFF0C;&#x4EE5;&#x6362;&#x53D6;&#x6682;&#x65F6;&#x7684;&#x751F;&#x5B58;&#x7A7A;&#x95F4;&#x3002;&#x548C;&#x7EA6;&#x7B7E;&#x5B9A;&#x540E;&#xFF0C;&#x5185;&#x90E8;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x7684;&#x5FB7;&#x56FD;&#x519B;&#x961F;&#x505C;&#x6B62;&#x4E86;&#x5168;&#x7EBF;&#x8FDB;&#x653B;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x5360;&#x9886;&#x4E86;&#x4E00;&#x4E9B;&#x5C40;&#x90E8;&#x76EE;&#x6807;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x5080;&#x5121;&#x56FD;&#x5BB6;&#x548C;&#x53CD;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x3002;&#x5FB7;&#x56FD;&#x5728;&#x6218;&#x8D25;&#x6295;&#x964D;&#x540E;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#x8FD8;&#x52D2;&#x4EE4;&#x5FB7;&#x56FD;&#x5728;&#x534F;&#x7EA6;&#x56FD;&#x63A5;&#x7BA1;&#x524D;&#x7EE7;&#x7EED;&#x63A7;&#x5236;&#x4FC4;&#x7F57;&#x65AF;&#x897F;&#x90E8;&#xFF0C;&#x4EE5;&#x904F;&#x5236;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x3002;&#x5FB7;&#x56FD;&#x59CB;&#x7EC8;&#x662F;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x5927;&#x654C;&#x3002;</p>
<p>1918&#x5E74;3&#x6708;&#xFF0C;&#x82F1;&#x3001;&#x7F8E;&#x3001;&#x65E5;&#x7B49;&#x534F;&#x7EA6;&#x56FD;&#x519B;&#x961F;&#x5728;&#x4E00;&#x5207;&#x591F;&#x7684;&#x7740;&#x7684;&#x6E2F;&#x53E3;&#x767B;&#x9646;&#x3002;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x52A0;&#x5165;&#x6218;&#x4E89;&#x548C;&#x5FB7;&#x56FD;&#x529B;&#x91CF;&#x7684;&#x8870;&#x7AED;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#x80FD;&#x591F;&#x62FF;&#x51FA;&#x5927;&#x6279;&#x7269;&#x8D44;&#x652F;&#x63F4;&#x767D;&#x536B;&#x519B;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x7684;&#x771F;&#x6B63;&#x8003;&#x9A8C;&#x5230;&#x6765;&#x4E86;&#x3002;&#x5728;&#x968F;&#x540E;&#x7684;2&#x5E74;&#x5185;&#xFF0C;&#x539F;&#x6C99;&#x4FC4;&#x5E1D;&#x56FD;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x4E00;&#x7247;&#x5927;&#x4E71;&#xFF0C;&#x6570;&#x5341;&#x6761;&#x6218;&#x7EBF;&#x540C;&#x65F6;&#x5F00;&#x706B;&#x3002;&#x5728;&#x5185;&#x6218;&#x7684;&#x7279;&#x5B9A;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6218;&#x7EBF;&#x5F80;&#x5F80;&#x975E;&#x5E38;&#x6A21;&#x7CCA;&#xFF0C;&#x7ECF;&#x5E38;&#x7EA0;&#x7F20;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6700;&#x7EC8;&#x8E42;&#x8E8F;&#x4E86;&#x4FC4;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x571F;&#x5730;&#x3002;&#x6218;&#x7EBF;&#x7684;&#x4E00;&#x8FB9;&#x901A;&#x5E38;&#x662F;&#x7EA2;&#x519B;&#xFF0C;&#x53E6;&#x4E00;&#x8FB9;&#x662F;&#x6765;&#x81EA;&#x6240;&#x6709;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x7684;&#x90E8;&#x961F;&#x548C;&#x5343;&#x5947;&#x767E;&#x602A;&#x7684;&#x767D;&#x536B;&#x519B;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x654C;&#x4EBA;&#x6709;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x65E5;&#x3001;&#x7F8E;&#x7B49;&#x56FD;&#x5728;&#x5317;&#x65B9;&#x548C;&#x8FDC;&#x4E1C;&#x6E2F;&#x53E3;&#x9644;&#x8FD1;&#x7684;&#x5E72;&#x6D89;&#x519B;&#x3001;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x7684;&#x9AD8;&#x5C14;&#x5BDF;&#x514B;&#x3001;&#x5357;&#x65B9;&#x7684;&#x9093;&#x5C3C;&#x91D1;&#x548C;&#x7231;&#x6C99;&#x5C3C;&#x4E9A;&#x7684;&#x5C24;&#x767B;&#x5C3C;&#x5947;&#xFF0C;&#x4ED6;&#x4EEC;&#x5404;&#x62E5;&#x6709;&#x5341;&#x51E0;&#x4E07;&#x5230;&#x6570;&#x5341;&#x4E07;&#x7684;&#x6B63;&#x89C4;&#x90E8;&#x961F;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x65E0;&#x6570;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x767D;&#x519B;&#x96C6;&#x56E2;&#xFF0C;&#x548C;&#x6765;&#x81EA;&#x585E;&#x5C14;&#x7EF4;&#x4E9A;&#x3001;&#x5E0C;&#x814A;&#x548C;&#x7F57;&#x9A6C;&#x5C3C;&#x4E9A;&#x7B49;&#x56FD;&#x7684;&#x5E72;&#x6D89;&#x519B;&#xFF0C;&#x89C4;&#x6A21;&#x4ECE;&#x6570;&#x767E;&#x4EBA;&#x5230;&#x6570;&#x4E07;&#x4EBA;&#x4E0D;&#x7B49;&#xFF0C;&#x96BE;&#x4EE5;&#x4E00;&#x4E00;&#x7F57;&#x5217;&#x3002;&#x6240;&#x6709;&#x7684;&#x767D;&#x536B;&#x519B;&#x548C;&#x5E72;&#x6D89;&#x519B;&#x90FD;&#x53EF;&#x4EE5;&#x6307;&#x671B;&#x534F;&#x7EA6;&#x56FD;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x548C;&#x6D77;&#x8FD0;&#x652F;&#x6301;&#xFF0C;&#x5E76;&#x5728;1918&#x5E74;11&#x6708;&#x4EE5;&#x540E;&#x5229;&#x7528;&#x534F;&#x7EA6;&#x56FD;&#x5806;&#x79EF;&#x5982;&#x5C71;&#x7684;&#x6218;&#x4E89;&#x5269;&#x4F59;&#x7269;&#x8D44;&#x3002;&#x7EA2;&#x519B;&#x5EFA;&#x7ACB;&#x65F6;&#x53EA;&#x6709;10&#x4E07;&#x90E8;&#x961F;&#xFF0C;&#x5230;1918&#x5E74;&#x672B;&#x4E5F;&#x53EA;&#x6709;50&#x4E07;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x5230;40&#x4E07;&#x91CE;&#x6218;&#x90E8;&#x961F;&#x3002;&#x7531;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x519B;&#x5B98;&#x53CD;&#x5BF9;&#x9769;&#x547D;&#xFF0C;&#x65E9;&#x671F;&#x7EA2;&#x519B;&#x7684;&#x519B;&#x4E8B;&#x7D20;&#x517B;&#x4E0D;&#x5982;&#x767D;&#x519B;&#xFF0C;&#x66F4;&#x4E0D;&#x5982;&#x534F;&#x7EA6;&#x56FD;&#x5E72;&#x6D89;&#x519B;&#x3002;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x53EA;&#x80FD;&#x5BF9;&#x4E4C;&#x62C9;&#x5C14;&#x5C71;&#x548C;&#x6CE2;&#x7F57;&#x7684;&#x6D77;&#x4E4B;&#x95F4;&#x5317;&#x65B9;&#x5185;&#x9646;&#x5730;&#x533A;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x4EBA;&#x529B;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x5229;&#x7528;&#xFF08;&#x767D;&#x6D77;&#x6CBF;&#x6D77;&#x4E0D;&#x7B97;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x5217;&#x5B81;&#x683C;&#x52D2;&#xFF08;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#xFF09;&#x3001;&#x83AB;&#x65AF;&#x79D1;&#x548C;&#x4E24;&#x57CE;&#x9644;&#x8FD1;&#xFF0C;&#x4E0E;15&#x4E16;&#x7EAA;&#x83AB;&#x65AF;&#x79D1;&#x516C;&#x56FD;&#x5927;&#x81F4;&#x76F8;&#x5F53;&#x7684;&#x5730;&#x533A;&#x52C9;&#x5F3A;&#x7B97;&#x662F;&#x7A33;&#x56FA;&#x7684;&#x6839;&#x636E;&#x5730;&#x3002;&#x7531;&#x4E8E;&#x6218;&#x4E71;&#x548C;&#x5C01;&#x9501;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x63A7;&#x5236;&#x533A;&#x5185;&#x7684;&#x5DE5;&#x519C;&#x4E1A;&#x6BD4;&#x5927;&#x6218;&#x524D;&#x840E;&#x7F29;&#x4E86;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x6BD4;&#x8D44;&#x6E90;&#x3001;&#x4EBA;&#x529B;&#x8FD8;&#x662F;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x5185;&#x6218;&#x524D;&#x671F;&#x7684;&#x7EA2;&#x519B;&#x90FD;&#x8FDC;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4E0D;&#x4EC5;&#x751F;&#x5B58;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x6253;&#x8D25;&#x4E86;&#x6240;&#x6709;&#x654C;&#x4EBA;&#x3002;&#x5230;1919&#x5E74;&#x5E95;&#xFF0C;&#x7EA2;&#x519B;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x5230;200&#x4E07;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x654C;&#x4EBA;&#x8D76;&#x51FA;&#x4E86;&#x4FC4;&#x7F57;&#x65AF;&#x6838;&#x5FC3;&#x533A;&#x57DF;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x5BF9;&#x624B;&#x90FD;&#x627F;&#x8BA4;&#x5B83;&#x662F;&#x4FC4;&#x56FD;&#x552F;&#x4E00;&#x503C;&#x5F97;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#x7684;&#x52BF;&#x529B;&#x3002;&#x5982;&#x679C;&#x628A;&#x80DC;&#x5229;&#x548C;&#x5185;&#x6218;&#x5F00;&#x59CB;&#x65F6;&#x7684;&#x5B9E;&#x529B;&#x5BF9;&#x6BD4;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x770B;&#xFF0C;&#x80DC;&#x5229;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5728;&#x5185;&#x6218;&#x4E2D;&#x7684;&#x80DC;&#x5229;&#x5F97;&#x76CA;&#x4E8E;&#x654C;&#x4EBA;&#x5185;&#x90E8;&#x7684;&#x6DF7;&#x4E71;&#x4E0E;&#x5206;&#x6B67;&#x3002;&#x5404;&#x652F;&#x767D;&#x536B;&#x519B;&#x4EE5;&#x53CA;&#x5728;&#x80CC;&#x540E;&#x652F;&#x6301;&#x5B83;&#x4EEC;&#x7684;&#x5217;&#x5F3A;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x3002;&#x521D;&#x671F;&#x767D;&#x536B;&#x519B;&#x8511;&#x89C6;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#xFF0C;&#x76F2;&#x76EE;&#x653B;&#x51FB;&#x4EE5;&#x62A2;&#x5360;&#x5730;&#x76D8;&#xFF0C;&#x5E76;&#x4F01;&#x56FE;&#x4E3A;&#x6218;&#x540E;&#x74DC;&#x5206;&#x5229;&#x76CA;&#x4E89;&#x529F;&#x3002;&#x5230;&#x4E86;&#x5185;&#x6218;&#x4E2D;&#x671F;&#xFF0C;&#x867D;&#x7136;&#x5F62;&#x52BF;&#x9700;&#x8981;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x4F5C;&#x6218;&#xFF0C;&#x4F46;&#x5EFA;&#x7ACB;&#x5728;&#x5730;&#x65B9;&#x52BF;&#x529B;&#x548C;&#x65E7;&#x519B;&#x5B98;&#x56E2;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x767D;&#x536B;&#x519B;&#x672C;&#x6765;&#x5C31;&#x7F3A;&#x4E4F;&#x771F;&#x6B63;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x4E00;&#x65E6;&#x90E8;&#x961F;&#x89C4;&#x6A21;&#x53D8;&#x5927;&#xFF0C;&#x5360;&#x9886;&#x5BCC;&#x5EB6;&#x5730;&#x533A;&#xFF0C;&#x519B;&#x9600;&#x7684;&#x77ED;&#x89C6;&#x672C;&#x8272;&#x5C31;&#x663E;&#x9732;&#x51FA;&#x6765;&#x3002;&#x5404;&#x4E2A;&#x767D;&#x536B;&#x519B;&#x6D3E;&#x7CFB;&#x5185;&#x90E8;&#x5C1A;&#x4E14;&#x505A;&#x4E0D;&#x5230;&#x6709;&#x6548;&#x6307;&#x6325;&#xFF0C;&#x66F4;&#x65E0;&#x4ECE;&#x6307;&#x671B;&#x6D3E;&#x7CFB;&#x4E4B;&#x95F4;&#x4E43;&#x81F3;&#x548C;&#x4E2D;&#x95F4;&#x52BF;&#x529B;&#x7684;&#x5408;&#x4F5C;&#x3002;&#x81F3;&#x4E8E;&#x534F;&#x7EA6;&#x56FD;&#x5217;&#x5F3A;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7ED3;&#x675F;&#x540E;&#x5229;&#x76CA;&#x4E0D;&#x4E00;&#xFF0C;&#x6B63;&#x4E3A;&#x4E86;&#x66F4;&#x91CD;&#x8981;&#x5730;&#x533A;&#x7684;&#x5229;&#x76CA;&#x5435;&#x7684;&#x5929;&#x7FFB;&#x5730;&#x8986;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x4E3A;&#x4E86;&#x6D88;&#x706D;&#x82CF;&#x7EF4;&#x57C3;&#x6D88;&#x8017;&#x592A;&#x5927;&#x7684;&#x5B9E;&#x529B;&#x3002;&#x800C;&#x7EA2;&#x519B;&#x4E00;&#x65B9;&#x6307;&#x6325;&#x7EDF;&#x4E00;&#xFF0C;&#x5404;&#x90E8;&#x961F;&#x5C3D;&#x529B;&#x5408;&#x4F5C;&#xFF0C;&#x53C8;&#x5360;&#x636E;&#x4E86;&#x94C1;&#x8DEF;&#x7F51;&#x7684;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x4EAB;&#x6709;&#x5185;&#x7EBF;&#x4F18;&#x52BF;&#x3002;&#x56E0;&#x6B64;&#x7EA2;&#x519B;&#x5F97;&#x4EE5;&#x7075;&#x6D3B;&#x8C03;&#x52A8;&#x4E3B;&#x529B;&#xFF0C;&#x5229;&#x7528;&#x4E0D;&#x540C;&#x65B9;&#x5411;&#x654C;&#x4EBA;&#x5927;&#x89C4;&#x6A21;&#x8FDB;&#x653B;&#x7684;&#x65F6;&#x95F4;&#x5DEE;&#x5E94;&#x4ED8;&#x5404;&#x8DEF;&#x5371;&#x673A;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x7684;&#x5185;&#x7EBF;&#x4F18;&#x52BF;&#x6BD4;&#x5185;&#x6218;&#x4E2D;&#x7684;&#x7EA2;&#x519B;&#x8FD8;&#x8981;&#x5927;&#x7684;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x5149;&#x662F;&#x5185;&#x7EBF;&#x4F18;&#x52BF;&#x4E0D;&#x8DB3;&#x4EE5;&#x89E3;&#x91CA;&#x4FC4;&#x56FD;&#x5185;&#x6218;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#xFF0C;&#x5DE5;&#x4EBA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E0D;&#x4EC5;&#x8981;&#x4E3A;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x8D5A;&#x53D6;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x4ED8;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x53BB;&#x4FDD;&#x536B;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x4EA7;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x4ED8;&#x51FA;&#x4E00;&#x5207;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x6E29;&#x9971;&#x4E0E;&#x5C0A;&#x4E25;&#x7684;&#x5236;&#x5EA6;&#x6781;&#x7AEF;&#x4E0D;&#x6EE1;&#xFF0C;&#x5BF9;&#x65B0;&#x5174;&#x7684;&#x9769;&#x547D;&#x653F;&#x6743;&#x5145;&#x6EE1;&#x5411;&#x5F80;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x6700;&#x5927;&#x7684;&#x6218;&#x7565;&#x4F18;&#x52BF;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x6240;&#x6709;&#x5BF9;&#x624B;&#x7684;&#x52A3;&#x52BF;&#x3002;&#x56E0;&#x4E3A;&#x5360;&#x636E;&#x4E86;&#x8FD9;&#x4E00;&#x4F18;&#x52BF;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5728;&#x6240;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x4E2D;&#x62E5;&#x6709;&#x5929;&#x7136;&#x76DF;&#x53CB;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x6240;&#x6709;&#x7684;&#x94C1;&#x8DEF;&#x3001;&#x5DE5;&#x5382;&#x6765;&#x652F;&#x6301;&#x7EA2;&#x519B;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D1;&#x52A8;&#x5DE5;&#x4EBA;&#x6765;&#x963B;&#x6B62;&#x5BF9;&#x624B;&#x6709;&#x6548;&#x5229;&#x7528;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x3002;&#x7EA2;&#x519B;&#x4E5F;&#x56E0;&#x6B64;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x62E5;&#x6709;&#x4E86;&#x53EF;&#x9760;&#x7684;&#x5175;&#x6E90;&#xFF0C;&#x5371;&#x6025;&#x65F6;&#x523B;&#x8FD8;&#x53EF;&#x4EE5;&#x5C31;&#x5730;&#x52A8;&#x5458;&#x5DE5;&#x4EBA;&#x6C11;&#x5175;&#x6765;&#x4FDD;&#x536B;&#x5173;&#x952E;&#x8981;&#x70B9;&#xFF0C;&#x8FD9;&#x4E9B;&#x6C11;&#x5175;&#x5F80;&#x5F80;&#x548C;&#x7EA2;&#x519B;&#x4E00;&#x6837;&#x5584;&#x4E8E;&#x4F5C;&#x6218;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F18;&#x52BF;&#x975E;&#x5E38;&#x5173;&#x952E;&#x3002;&#x7531;&#x4E8E;&#x7C7B;&#x4F3C;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x65E0;&#x8BBA;&#x51FA;&#x8EAB;&#x5DE5;&#x4EBA;&#x8FD8;&#x662F;&#x519C;&#x6C11;&#xFF0C;&#x65E7;&#x519B;&#x961F;&#x4E2D;&#x7684;&#x5927;&#x90E8;&#x5206;&#x58EB;&#x5175;&#x90FD;&#x503E;&#x5411;&#x9769;&#x547D;&#x3002;&#x6C99;&#x7687;&#x548C;&#x519B;&#x5B98;&#x56E2;&#x5148;&#x540E;&#x9A71;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E3A;&#x4E86;&#x6C99;&#x7687;&#x5728;&#x4E2D;&#x6B27;&#x7684;&#x5229;&#x76CA;&#x6216;&#x82F1;&#x6CD5;&#x5728;&#x4E1C;&#x6B27;&#x7684;&#x5229;&#x76CA;&#x4F5C;&#x6218;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5374;&#x53F7;&#x53EC;&#x4ED6;&#x4EEC;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x6743;&#xFF0C;&#x8FD9;&#x79CD;&#x5BF9;&#x6BD4;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x4E86;&#x767D;&#x536B;&#x519B;&#x7684;&#x58EB;&#x6C14;&#x548C;&#x4F5C;&#x6218;&#x610F;&#x5FD7;&#xFF0C;&#x4E3A;&#x7EA2;&#x519B;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x6279;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#x58EB;&#x5175;&#x3002;</p>
<p>&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x652F;&#x6301;&#x4E0D;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x56FD;&#x5185;&#x3002;4&#x5E74;&#x7684;&#x5927;&#x5C60;&#x6740;&#x8FC7;&#x540E;&#xFF0C;&#x82F1;&#x3001;&#x6CD5;&#x867D;&#x7136;&#x6218;&#x80DC;&#xFF0C;&#x4F46;&#x56FD;&#x5185;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4F9D;&#x65E7;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x3002;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x727A;&#x7272;&#x53EA;&#x662F;&#x4E3A;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x8D62;&#x5F97;&#x4E86;&#x5229;&#x6DA6;&#xFF0C;&#x56E0;&#x6B64;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x5728;&#x6218;&#x540E;&#x7EE7;&#x7EED;&#x6253;&#x4ED7;&#xFF0C;&#x66F4;&#x53CD;&#x5BF9;&#x653F;&#x5E9C;&#x6D3E;&#x5E72;&#x6D89;&#x519B;&#x53BB;&#x627C;&#x6740;&#x4FC4;&#x56FD;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x653F;&#x6743;&#x3002;&#x5DE6;&#x7FFC;&#x653F;&#x515A;&#x7EC4;&#x7EC7;&#x5DE5;&#x4EBA;&#x6E38;&#x884C;&#x793A;&#x5A01;&#xFF0C;&#x6E2F;&#x53E3;&#x4EBA;&#x5458;&#x62D2;&#x7EDD;&#x88C5;&#x8FD0;&#x652F;&#x6301;&#x767D;&#x536B;&#x519B;&#x7684;&#x7269;&#x8D44;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5219;&#x5411;&#x5E72;&#x6D89;&#x519B;&#x5BA3;&#x626C;&#x9769;&#x547D;&#x3002;&#x8FD9;&#x4E9B;&#x8FD0;&#x52A8;&#x4E0D;&#x4EC5;&#x7ED9;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x5E72;&#x6D89;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x5E26;&#x6765;&#x4E86;&#x56F0;&#x96BE;&#xFF0C;&#x4E5F;&#x8BA9;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x610F;&#x8BC6;&#x5230;&#x518D;&#x6B21;&#x52A8;&#x5458;&#x3001;&#x7EC4;&#x5EFA;&#x5927;&#x89C4;&#x6A21;&#x8FDC;&#x5F81;&#x519B;&#x7684;&#x53EF;&#x6015;&#x540E;&#x679C;&#x2014;&#x2014;&#x5F7C;&#x5F97;&#x683C;&#x52D2;&#x5175;&#x53D8;&#x7684;&#x6559;&#x8BAD;&#x5C31;&#x5728;&#x773C;&#x524D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C3D;&#x7BA1;&#x767D;&#x536B;&#x519B;&#x5F88;&#x5FEB;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x62B5;&#x5FA1;&#x7EA2;&#x519B;&#xFF0C;&#x4F46;&#x76F4;&#x5230;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5F7B;&#x5E95;&#x80DC;&#x5229;&#xFF0C;&#x5404;&#x56FD;&#x7684;&#x5E72;&#x6D89;&#x519B;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x5175;&#x529B;&#x8FDB;&#x519B;&#x4FC4;&#x56FD;&#x8179;&#x5730;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x4EEC;&#x5BF9;&#x8FD9;&#x573A;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5185;&#x6218;&#x6301;&#x4E2D;&#x7ACB;&#x6001;&#x5EA6;&#x3002;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x4E0E;&#x8D35;&#x65CF;&#x519B;&#x5B98;&#x7684;&#x5149;&#x8363;&#x90FD;&#x662F;&#x519C;&#x6C11;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5F81;&#x96C6;&#x4F59;&#x7CAE;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x548C;&#x559C;&#x6B22;&#x70E7;&#x6740;&#x62A2;&#x63A0;&#x7684;&#x767D;&#x536B;&#x519B;&#x90FD;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x519C;&#x6C11;&#x7684;&#x771F;&#x5FC3;&#x652F;&#x6301;&#x3002;&#x4F46;&#x519C;&#x6C11;&#x4EEC;&#x4ECE;&#x9769;&#x547D;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x571F;&#x5730;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8981;&#x4F5C;&#x51FA;&#x9009;&#x62E9;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x613F;&#x63A5;&#x53D7;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x800C;&#x4E0D;&#x662F;&#x58F0;&#x79F0;&#x6062;&#x590D;&#x65E7;&#x5236;&#x5EA6;&#x7684;&#x767D;&#x536B;&#x519B;&#x3002;1918&#x5E74;6&#x6708;&#x4EFD;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7EC4;&#x5EFA;&#x8D2B;&#x519C;&#x534F;&#x4F1A;&#xFF0C;&#x4EE5;&#x5BCC;&#x519C;&#x4E3A;&#x4EE3;&#x4EF7;&#x52A8;&#x5458;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x519C;&#x6751;&#x8D44;&#x6E90;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x519C;&#x6751;&#x662F;&#x503E;&#x5411;&#x4E8E;&#x65B0;&#x653F;&#x6743;&#x7684;&#x3002;</p>
<p>&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x57FA;&#x7840;&#x662F;&#x672C;&#x6765;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x5982;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x8BF4;&#x201C;......&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5931;&#x53BB;&#x7684;&#x53EA;&#x662F;&#x9501;&#x94FE;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x5C06;&#x662F;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#xFF01;......&#x201D;&#xFF0C;&#x65B0;&#x653F;&#x6743;&#x56E0;&#x6B64;&#x4E0D;&#x9700;&#x8981;&#x987E;&#x53CA;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5185;&#x90E8;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#xFF0C;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x52A8;&#x5458;&#x4E00;&#x5207;&#x8D44;&#x6E90;&#x6765;&#x652F;&#x6301;&#x4F5C;&#x6218;&#x3002;&#x5728;&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#xFF0C;1918&#x5E74;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5B9E;&#x884C;&#x6218;&#x65F6;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#x3002;&#x82CF;&#x7EF4;&#x57C3;&#x5728;&#x5DE5;&#x4EBA;&#x652F;&#x6301;&#x4E0B;&#x5C06;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#x6709;&#x5316;&#xFF0C;&#x76D1;&#x7763;&#x4E00;&#x822C;&#x5DE5;&#x4E1A;&#x7684;&#x8FD0;&#x884C;&#xFF1B;&#x5728;&#x519C;&#x6751;&#x5F81;&#x96C6;&#x5168;&#x90E8;&#x4F59;&#x7CAE;&#xFF0C;&#x6240;&#x6709;&#x7269;&#x8D44;&#x90FD;&#x5728;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x63A7;&#x5236;&#x4E0B;&#x751F;&#x4EA7;&#x5E76;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x80FD;&#x5728;&#x72ED;&#x5C0F;&#x4E14;&#x88AB;&#x5C01;&#x9501;&#x7684;&#x63A7;&#x5236;&#x533A;&#x5185;&#x52A8;&#x5458;&#x51FA;&#x8FDC;&#x5927;&#x4E8E;&#x6C99;&#x7687;&#x65F6;&#x4EE3;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x800C;&#x5404;&#x8DEF;&#x767D;&#x536B;&#x519B;&#x53EA;&#x80FD;&#x5229;&#x7528;&#x6B8B;&#x7834;&#x7684;&#x6C11;&#x653F;&#x673A;&#x6784;&#x6765;&#x652F;&#x6301;&#x6218;&#x4E89;&#x3002;&#x5C3D;&#x7BA1;&#x767D;&#x536B;&#x519B;&#x4E00;&#x5EA6;&#x5360;&#x9886;&#x4E86;&#x5BCC;&#x5EB6;&#x7684;&#x5357;&#x65B9;&#xFF0C;&#x4F46;&#x5F81;&#x96C6;&#x7684;&#x7269;&#x8D44;&#x5FC5;&#x987B;&#x5148;&#x7531;&#x539F;&#x6765;&#x7684;&#x5730;&#x65B9;&#x52BF;&#x529B;&#x7ECF;&#x624B;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x519B;&#x9600;&#x548C;&#x519B;&#x5B98;&#x56E2;&#x4E4B;&#x95F4;&#x5206;&#x914D;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x80FD;&#x4F4E;&#x6548;&#x7387;&#x5730;&#x7528;&#x4E8E;&#x6218;&#x4E89;&#x3002;&#x534F;&#x7EA6;&#x56FD;&#x901A;&#x8FC7;&#x6D77;&#x8FD0;&#x63D0;&#x4F9B;&#x7684;&#x7269;&#x8D44;&#x65E0;&#x6CD5;&#x5F25;&#x8865;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x6548;&#x7387;&#x5DEE;&#x5F02;&#x3002;&#x5728;&#x519B;&#x4E8B;&#x65B9;&#x9762;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x515A;&#x6700;&#x521D;&#x6781;&#x7AEF;&#x7F3A;&#x4E4F;&#x519B;&#x4E8B;&#x4EBA;&#x624D;&#xFF0C;&#x9886;&#x5BFC;&#x4EBA;&#x4E2D;&#x53EA;&#x6709;&#x5F53;&#x8FC7;&#x519B;&#x4E8B;&#x8BB0;&#x8005;&#x7684;&#x6258;&#x6D1B;&#x65AF;&#x57FA;&#x7B97;&#x662F;&#x884C;&#x4F0D;&#x51FA;&#x8EAB;&#xFF0C;&#x4F46;&#x58EB;&#x5175;&#x3001;&#x58EB;&#x5B98;&#x548C;&#x57FA;&#x5C42;&#x519B;&#x5B98;&#x5BF9;&#x9769;&#x547D;&#x7684;&#x652F;&#x6301;&#x4E3A;&#x7EC4;&#x5EFA;&#x4E00;&#x652F;&#x6B63;&#x89C4;&#x7EA2;&#x519B;&#x63D0;&#x4F9B;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x6258;&#x6D1B;&#x65AF;&#x57FA;&#x5F81;&#x53EC;&#x4E86;&#x5927;&#x6279;&#x4E0D;&#x8D5E;&#x6210;&#x9769;&#x547D;&#x7684;&#x65E7;&#x519B;&#x5B98;&#x52A0;&#x5165;&#x519B;&#x961F;&#xFF0C;&#x540C;&#x65F6;&#x4F9D;&#x9760;&#x519B;&#x961F;&#x5E95;&#x5C42;&#x7684;&#x652F;&#x6301;&#x5411;&#x5404;&#x4E2A;&#x7EA2;&#x519B;&#x5355;&#x4F4D;&#x6D3E;&#x51FA;&#x653F;&#x6CBB;&#x59D4;&#x5458;&#xFF0C;&#x4ECE;&#x800C;&#x5EFA;&#x7ACB;&#x8D77;&#x517C;&#x987E;&#x519B;&#x4E8B;&#x7D20;&#x8D28;&#x548C;&#x5FE0;&#x8BDA;&#x53EF;&#x9760;&#x7684;&#x7EA2;&#x519B;&#x3002;&#x5230;1920&#x5E74;&#xFF0C;&#x7EA2;&#x519B;&#x5728;&#x519B;&#x4E8B;&#x7D20;&#x8D28;&#x548C;&#x9A91;&#x5175;&#x4F5C;&#x6218;&#x65B9;&#x9762;&#x5DF2;&#x7ECF;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x624B;&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#xFF0C;&#x58EB;&#x6C14;&#x548C;&#x4F5C;&#x6218;&#x610F;&#x5FD7;&#x5219;&#x5360;&#x6709;&#x538B;&#x5012;&#x6027;&#x7684;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x5171;&#x4EA7;&#x515A;&#xFF08;1918&#x5E74;&#xFF0C;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x6539;&#x79F0;&#x5171;&#x4EA7;&#x515A;&#xFF09;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4E5F;&#x662F;&#x53D6;&#x80DC;&#x7684;&#x5173;&#x952E;&#x6761;&#x4EF6;&#x3002;&#x5728;&#x5341;&#x6708;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x4E0E;&#x6218;&#x4E89;&#x5236;&#x9020;&#x4E86;&#x5927;&#x6279;&#x5DE6;&#x7FFC;&#x7EC4;&#x7EC7;&#x3002;&#x4F46;&#x60DF;&#x6709;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x65E2;&#x4E3B;&#x5F20;&#x53D1;&#x52A8;&#x4EBA;&#x6C11;&#x5B9E;&#x884C;&#x5E7F;&#x6CDB;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x53C8;&#x575A;&#x6301;&#x8981;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x575A;&#x5B9A;&#x3001;&#x5F3A;&#x6709;&#x529B;&#x3001;&#x7EAA;&#x5F8B;&#x4E25;&#x660E;&#x7684;&#x9769;&#x547D;&#x653F;&#x515A;&#x3002;&#x4E0D;&#x8BBA;&#x8FD9;&#x4E00;&#x4E3B;&#x5F20;&#x662F;&#x5426;&#x7B26;&#x5408;&#x5BF9;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7406;&#x60F3;&#xFF0C;&#x5728;&#x4FC4;&#x56FD;&#x5185;&#x6218;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x8BA9;&#x9769;&#x547D;&#x653F;&#x5E9C;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x7684;&#x7EC4;&#x7EC7;&#x6A21;&#x5F0F;&#x3002;&#x5185;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x4ECE;1&#x4E07;&#x591A;&#x589E;&#x81F3;70&#x4E07;&#xFF0C;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x548C;&#x7EAA;&#x5F8B;&#x4E25;&#x660E;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x8FD8;&#x6709;&#x7279;&#x52A1;&#x7EC4;&#x7EC7;&#x8D1F;&#x8D23;&#x6E05;&#x67E5;&#x5185;&#x90E8;&#x3002;&#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x6A21;&#x5F0F;&#x4E0D;&#x4EC5;&#x5C06;&#x5404;&#x5730;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x7684;&#x9769;&#x547D;&#x529B;&#x91CF;&#x7EC4;&#x7EC7;&#x6210;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x519B;&#x653F;&#x529B;&#x91CF;&#xFF0C;&#x8FD8;&#x5438;&#x5F15;&#x4E86;&#x4E0D;&#x5C11;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x7AD9;&#x5230;&#x82CF;&#x7EF4;&#x57C3;&#x4E00;&#x8FB9;&#x3002;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x624D;&#x5F97;&#x4EE5;&#x53D1;&#x6325;&#x5176;&#x4ED6;&#x4F18;&#x52BF;&#xFF0C;&#x6700;&#x7EC8;&#x6218;&#x80DC;&#x7EC4;&#x7EC7;&#x6DA3;&#x6563;&#xFF0C;&#x76EE;&#x6807;&#x4E0D;&#x660E;&#x786E;&#x7684;&#x654C;&#x4EBA;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5360;&#x6709;&#x4E0A;&#x8FF0;&#x8BB8;&#x591A;&#x6709;&#x5229;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3002;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x6700;&#x521D;&#x53EA;&#x6709;&#x6570;&#x5343;&#x4EBA;&#xFF0C;&#x7EA2;&#x519B;&#x9700;&#x8981;&#x4ECE;&#x65E0;&#x5230;&#x6709;&#x7684;&#x7684;&#x5EFA;&#x8BBE;&#x3002;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5FC5;&#x987B;&#x4E00;&#x9762;&#x4F5C;&#x6218;&#xFF0C;&#x4E00;&#x9762;&#x53D1;&#x5C55;&#x3001;&#x5DE9;&#x56FA;&#x81EA;&#x5DF1;&#x3002;&#x5341;&#x6708;&#x9769;&#x547D;&#x4EE5;&#x540E;&#x7684;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x5185;&#x6218;&#x51E0;&#x7ECF;&#x6CE2;&#x6298;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x88AB;&#x903C;&#x5230;&#x770B;&#x4F3C;&#x5C71;&#x7A77;&#x6C34;&#x5C3D;&#x7684;&#x5883;&#x5730;&#x3002;1918&#x5E74;7&#x6708;&#xFF0C;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x515A;&#x4EBA;&#x5728;&#x83AB;&#x65AF;&#x79D1;&#x53DB;&#x4E71;&#xFF0C;&#x7EDF;&#x5E05;&#x4E3B;&#x529B;&#x91CE;&#x6218;&#x519B;&#x7684;&#x4E1C;&#x65B9;&#x9762;&#x519B;&#x53F8;&#x4EE4;&#x968F;&#x5373;&#x53DB;&#x53D8;&#xFF0C;&#x51E0;&#x4E4E;&#x8054;&#x5408;&#x6377;&#x514B;&#x519B;&#x56E2;&#x653B;&#x5360;&#x83AB;&#x65AF;&#x79D1;&#x3002;1919&#x5E74;&#xFF0C;&#x654C;&#x4EBA;&#x4E00;&#x5EA6;&#x653B;&#x5165;&#x5217;&#x5B81;&#x683C;&#x52D2;&#x90CA;&#x533A;&#xFF0C;&#x653B;&#x5360;&#x5E93;&#x5C14;&#x65AF;&#x514B;&#xFF0C;&#x5A01;&#x80C1;&#x83AB;&#x65AF;&#x79D1;&#x3002;
&#x82CF;&#x7EF4;&#x57C3;&#x548C;&#x7EA2;&#x519B;&#x901A;&#x8FC7;&#x8270;&#x82E6;&#x5353;&#x7EDD;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x6781;&#x5927;&#x4EE3;&#x4EF7;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x5E26;&#x4E86;&#x51E0;&#x5206;&#x8FD0;&#x6C14;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;1920&#x5E74;&#x6625;&#x5929;&#x57FA;&#x672C;&#x8083;&#x6E05;&#x4E86;&#x6C99;&#x4FC4;&#x5E1D;&#x56FD;&#x7684;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x8FEB;&#x4F7F;&#x6CE2;&#x5170;&#x4EE5;&#x5916;&#x7684;&#x76F8;&#x90BB;&#x654C;&#x56FD;&#x8981;&#x6C42;&#x8C08;&#x5224;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x6B21;&#x51B3;&#x5B9A;&#x6027;&#x6311;&#x6218;&#x6765;&#x81EA;&#x897F;&#x7EBF;&#x3002;&#x6CE2;&#x5170;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x540E;&#x590D;&#x56FD;&#xFF0C;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x7F8E;&#x90FD;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#x8FD9;&#x4E2A;&#x4E1C;&#x6B27;&#x201C;&#x5927;&#x56FD;&#x201D;&#x5BF9;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x904F;&#x5236;&#x4F5C;&#x7528;&#x3002;&#x7531;&#x4E8E;&#x534F;&#x7EA6;&#x56FD;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x6CD5;&#x56FD;&#xFF09;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7684;&#x8511;&#x89C6;&#x548C;&#x8FC7;&#x5EA6;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x6CE2;&#x5170;&#x653F;&#x5E9C;&#x5236;&#x8BA2;&#x4E86;&#x5B8F;&#x5927;&#x7684;&#x6269;&#x5F20;&#x8BA1;&#x5212;&#xFF0C;&#x8BD5;&#x56FE;&#x5C06;&#x5386;&#x53F2;&#x4E0A;&#x6CE2;&#x5170;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x6240;&#x53CA;&#x4E4B;&#x5904;&#x5168;&#x90E8;&#x5360;&#x9886;&#x3002;1919&#x5E74;&#xFF0C;&#x6CE2;&#x5170;&#x5DF2;&#x7ECF;&#x8D81;&#x4FC4;&#x56FD;&#x5185;&#x6218;&#x5360;&#x9886;&#x4E86;&#x660E;&#x65AF;&#x514B;&#xFF0C;&#x63A7;&#x5236;&#x4E86;&#x534A;&#x4E2A;&#x4E4C;&#x514B;&#x5170;&#x3002;1920&#x5E74;&#x6625;&#xFF0C;&#x6CE2;&#x5170;&#x5DF2;&#x62E5;&#x6709;74&#x4E07;&#x519B;&#x961F;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x548C;&#x82F1;&#x3001;&#x6CD5;&#x7684;&#x9F13;&#x52A8;&#x4E0B;&#x63D0;&#x51FA;&#x4E86;&#x82DB;&#x523B;&#x7684;&#x548C;&#x5E73;&#x6761;&#x4EF6;&#xFF0C;&#x88AB;&#x62D2;&#x7EDD;&#x540E;&#x4E8E;4&#x6708;25&#x65E5;&#x5927;&#x4E3E;&#x8FDB;&#x653B;&#xFF0C;5&#x6708;6&#x65E5;&#x653B;&#x514B;&#x57FA;&#x8F85;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x626B;&#x5E73;&#x5185;&#x90E8;&#x7684;&#x7EA2;&#x519B;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E86;&#x76F8;&#x5F53;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x5728;&#x521D;&#x671F;&#x7684;&#x614C;&#x4E71;&#x8FC7;&#x540E;&#xFF0C;&#x7EA2;&#x519B;&#x8FDB;&#x884C;&#x53CD;&#x51FB;&#x3002;&#x79BB;&#x540E;&#x52E4;&#x57FA;&#x5730;&#x592A;&#x8FDC;&#x3001;&#x91CE;&#x5FC3;&#x592A;&#x5927;&#x7684;&#x6CE2;&#x5170;&#x519B;&#x5168;&#x7EBF;&#x5931;&#x8D25;&#xFF0C;&#x51E0;&#x4E4E;&#x5728;&#x654C;&#x5883;&#x5185;&#x88AB;&#x5168;&#x6B7C;&#x3002;&#x7EA2;&#x519B;&#x8DDF;&#x968F;&#x8D25;&#x9000;&#x7684;&#x6CE2;&#x5170;&#x519B;&#x76F4;&#x903C;&#x534E;&#x6C99;&#xFF0C;&#x5BA3;&#x79F0;&#x8981;&#x5C06;&#x9769;&#x547D;&#x5F15;&#x5411;&#x4E2D;&#x6B27;&#xFF0C;&#x8FD9;&#x4EE4;&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x60CA;&#x6050;&#x4E0D;&#x5DF2;&#xFF0C;&#x4E00;&#x76F4;&#x7B49;&#x5F85;&#x6CE2;&#x5170;&#x80DC;&#x5229;&#x7684;&#x82F1;&#x56FD;&#x7ACB;&#x523B;&#x51FA;&#x9762;&#x8C03;&#x505C;&#x3002;&#x8C03;&#x505C;&#x5C1A;&#x672A;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x5386;&#x53F2;&#x5C31;&#x518D;&#x6B21;&#x8BA9;&#x89C2;&#x5BDF;&#x8005;&#x5403;&#x60CA;&#x3002;&#x5728;&#x6CD5;&#x56FD;&#x5168;&#x529B;&#x652F;&#x6301;&#x4E0B;&#x7684;&#x6CE2;&#x5170;&#x519B;&#x5728;&#x534E;&#x6C99;&#x57CE;&#x4E0B;&#x91CD;&#x6574;&#x9632;&#x7EBF;&#xFF0C;&#x53C8;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x53CD;&#x51FB;&#xFF0C;&#x6B7C;&#x706D;&#x4E86;&#x540E;&#x52E4;&#x4E0D;&#x7EE7;&#x7684;&#x7EA2;&#x519B;&#x4E00;&#x7EBF;&#x5175;&#x56E2;&#xFF0C;&#x53CC;&#x65B9;&#x9042;&#x7B7E;&#x8BA2;&#x548C;&#x7EA6;&#xFF0C;&#x4FC4;&#x56FD;&#x653E;&#x5F03;&#x4E86;&#x4E00;&#x4E9B;&#x9886;&#x571F;&#xFF0C;&#x6CE2;&#x5170;&#x5219;&#x6682;&#x65F6;&#x653E;&#x5F03;&#x4E86;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x6269;&#x5F20;&#x91CE;&#x5FC3;&#x3002;&#x8FD9;&#x4E00;&#x6218;&#x5F79;&#x7684;&#x51E0;&#x6B21;&#x8F6C;&#x6298;&#x8868;&#x660E;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5728;&#x56FD;&#x5185;&#x5DF2;&#x7ECF;&#x6839;&#x57FA;&#x7A33;&#x56FA;&#xFF0C;&#x4F46;&#x7F3A;&#x4E4F;&#x5C06;&#x9769;&#x547D;&#x5F15;&#x5411;&#x5883;&#x5916;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x6CE2;&#x5170;&#x6218;&#x5F79;&#x4EE5;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x80FD;&#x548C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x5BF9;&#x6297;&#x7684;&#x96C6;&#x56E2;&#x3002;&#x5F17;&#x5170;&#x683C;&#x5C14;&#x6307;&#x6325;&#x7684;&#x5357;&#x7EBF;&#x6B8B;&#x4F59;&#x767D;&#x536B;&#x519B;&#x4E8E;1920&#x5E74;&#x672B;&#x88AB;&#x8D76;&#x4E0B;&#x5927;&#x6D77;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x8230;&#x961F;&#x534F;&#x52A9;&#x4E0B;&#x64A4;&#x9000;&#x3002;&#x4E2D;&#x4E9A;&#x3001;&#x9AD8;&#x52A0;&#x7D22;&#x5730;&#x533A;&#x4E5F;&#x5148;&#x540E;&#x88AB;&#x7EA2;&#x519B;&#x5360;&#x9886;&#x3002;&#x65E5;&#x519B;&#x4E8E;1922&#x5E74;&#x64A4;&#x51FA;&#x8FDC;&#x4E1C;&#xFF0C;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x7EC8;&#x4E8E;&#x7EDF;&#x4E00;&#x4E86;&#x5168;&#x56FD;&#x3002;&#x4ECE;1921&#x5E74;&#x8D77;&#xFF0C;&#x82CF;&#x8054;&#x653E;&#x5F03;&#x6218;&#x65F6;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#x548C;&#x4F59;&#x7CAE;&#x5F81;&#x96C6;&#x5236;&#x5EA6;&#xFF0C;&#x8F6C;&#x5165;&#x548C;&#x5E73;&#x5EFA;&#x8BBE;&#x3002;
5&#x5E74;&#x5185;&#x6218;&#xFF0C;&#x82CF;&#x8054;&#x4ED8;&#x51FA;&#x4E86;&#x60E8;&#x91CD;&#x7684;&#x4EE3;&#x4EF7;&#xFF1A;700&#x4E07;&#x5E73;&#x6C11;&#x6B7B;&#x4EA1;&#xFF0C;100&#x4E07;&#x7EA2;&#x519B;&#x6218;&#x6B7B;&#xFF0C;&#x4F24;&#x6B8B;&#x8005;&#x6570;&#x500D;&#x4E8E;&#x6B64;&#xFF0C;&#x5DE5;&#x519C;&#x4E1A;&#x4EA7;&#x91CF;&#x5206;&#x522B;&#x4E0B;&#x964D;&#x5230;1913&#x5E74;&#x7684;20%&#x548C;50%&#x3002;
&#x8FD9;&#x4E9B;&#x67AF;&#x71E5;&#x7684;&#x6570;&#x5B57;&#x5145;&#x5206;&#x8BF4;&#x660E;&#x4E86;&#x5185;&#x6218;&#x7684;&#x60E8;&#x70C8;&#x3002;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x5728;&#x5185;&#x6218;&#x4E2D;&#x82F1;&#x52C7;&#x4F5C;&#x6218;&#xFF0C;5&#x4E07;&#x591A;&#x515A;&#x5458;&#x6218;&#x6B7B;&#x6216;&#x6B89;&#x804C;&#xFF0C;&#x6218;&#x524D;&#x5165;&#x515A;&#x7684;&#x515A;&#x5458;&#x635F;&#x5931;&#x8FC7;&#x534A;&#x3002;&#x5DE8;&#x5927;&#x7684;&#x635F;&#x5931;&#x4E0E;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x8FC5;&#x901F;&#x6269;&#x5F20;&#x964D;&#x4F4E;&#x4E86;&#x515A;&#x5458;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x515A;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8272;&#x5F69;&#xFF0C;&#x4F46;&#x4FDD;&#x5B58;&#x4E86;&#x515A;&#x7684;&#x673A;&#x6784;&#x548C;&#x76EE;&#x6807;&#x3002;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5927;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#x4E2D;&#xFF0C;&#x4E16;&#x754C;1/6&#x7684;&#x571F;&#x5730;&#x88AB;&#x8FD9;&#x4E2A;&#x5BA3;&#x79F0;&#x5C06;&#x5EFA;&#x8BBE;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x7684;&#x653F;&#x6743;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x5730;&#x533A;&#x4E5F;&#x5C06;&#x88AB;&#x5B83;&#x6DF1;&#x523B;&#x6539;&#x53D8;&#x3002;&#x81EA;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x4EE5;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x662F;&#x552F;&#x4E00;&#x8D70;&#x5165;&#x73B0;&#x5B9E;&#x5E76;&#x7AD9;&#x4F4F;&#x811A;&#x8DDF;&#x7684;&#x5929;&#x5802;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5BF9;&#x5929;&#x5802;&#x7684;&#x5B9A;&#x4E49;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x7B80;&#x5355;&#xFF1A;&#x201C;&#x4EBA;&#x7C7B;&#x7684;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x201D;&#x3002;&#x8FD9;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x51FA;&#x5947;&#x3002;&#x4F46;&#x4E0E;&#x4EE5;&#x5F80;&#x7684;&#x5404;&#x79CD;&#x5929;&#x5802;&#x6982;&#x5FF5;&#x76F8;&#x6BD4;&#xFF0C;&#x51FA;&#x73B0;&#x5728;19&#x4E16;&#x7EAA;&#x7684;&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#xFF1A;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x3002;&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x4E0D;&#x4EC5;&#x4EE5;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C2;&#x53BB;&#x8003;&#x5BDF;&#x5386;&#x53F2;&#x548C;&#x73B0;&#x5B9E;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C06;&#x81EA;&#x8EAB;&#x7EB3;&#x5165;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x3002;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#x4E86;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x3002;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x662F;&#x4E0D;&#x5BF9;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x8D34;&#x9053;&#x5FB7;&#x8BC4;&#x5224;&#xFF0C;&#x800C;&#x4E14;&#x8BA4;&#x4E3A;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x662F;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x7ACB;&#x573A;&#x4E0B;&#xFF0C;&#x9769;&#x547D;&#x8005;&#x4E3A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7406;&#x60F3;&#x8D34;&#x4E0A;&#x7684;&#x6700;&#x663E;&#x8457;&#x7684;&#x6807;&#x7B7E;&#x662F;&#x201C;&#x5148;&#x8FDB;&#x6027;&#x201D;&#x3001;&#x201C;&#x5FC5;&#x7136;&#x6027;&#x201D;&#x800C;&#x4E0D;&#x662F;&#x9053;&#x5FB7;&#x4E0A;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#x3002;&#x9769;&#x547D;&#x8005;&#x7834;&#x9664;&#x4E86;&#x65E2;&#x5F80;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x548C;&#x6587;&#x5316;&#x7684;&#x795E;&#x79D8;&#x6027;&#xFF0C;&#x5426;&#x8BA4;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x8A00;&#x81EA;&#x660E;&#x7684;&#x9053;&#x7406;&#x3002;&#x5728;&#x603B;&#x7ED3;&#x5386;&#x53F2;&#x4E0A;&#x90A3;&#x4E9B;&#x5929;&#x5802;&#x68A6;&#x60F3;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x539F;&#x56E0;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x628A;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E3A;&#x53E4;&#x4EBA;&#x4E0D;&#x591F;&#x52AA;&#x529B;&#x6216;&#x8005;&#x9053;&#x5FB7;&#x6C34;&#x5E73;&#x4E0D;&#x8DB3;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4E0A;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x89E3;&#x91CA;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x7A7A;&#x60F3;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x5931;&#x8D25;&#x5C1D;&#x8BD5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x9769;&#x547D;&#x8005;&#x5F88;&#x7406;&#x667A;&#x7684;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x5FC5;&#x987B;&#x5728;&#x65E7;&#x5236;&#x5EA6;&#x7684;&#x88C2;&#x7F1D;&#x4E2D;&#x840C;&#x82BD;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6B8B;&#x9AB8;&#x4E0A;&#x5EFA;&#x7ACB;&#x3002;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x628A;&#x6B27;&#x6D32;&#x6253;&#x6210;&#x4E00;&#x7247;&#x5E9F;&#x589F;&#x4EE5;&#x524D;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7528;&#x5168;&#x7403;&#x9738;&#x6743;&#x8BC1;&#x660E;&#x4E86;&#x81EA;&#x5DF1;&#x4F9D;&#x65E7;&#x9002;&#x5408;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x56E0;&#x6B64;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5F88;&#x6709;&#x8010;&#x5FC3;&#x7684;&#x7B49;&#x5230;1917&#x5E74;&#x3002;</p>
<p>&#x5728;&#x53D1;&#x52A8;&#x9769;&#x547D;&#x65F6;&#xFF0C;&#x9769;&#x547D;&#x8005;&#x4E0D;&#x4F1A;&#x6307;&#x671B;&#x80FD;&#x901A;&#x8FC7;&#x8BF4;&#x6559;&#x89E3;&#x51B3;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4EEC;&#x76F4;&#x63A5;&#x53D1;&#x52A8;&#x90A3;&#x4E9B;&#x6700;&#x53EF;&#x4EE5;&#x4F9D;&#x9760;&#x7684;&#x9636;&#x7EA7;&#x548C;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x53BB;&#x53C2;&#x4E0E;&#x9769;&#x547D;&#xFF0C;&#x901A;&#x8FC7;&#x66B4;&#x529B;&#x800C;&#x4E0D;&#x662F;&#x5BA3;&#x4F20;&#x53BB;&#x6253;&#x5012;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x3002;&#x4E00;&#x65E6;&#x53D6;&#x5F97;&#x653F;&#x6743;&#xFF0C;&#x6839;&#x636E;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x539F;&#x5219;&#xFF0C;&#x9769;&#x547D;&#x8005;&#x5C06;&#x7ACB;&#x523B;&#x6539;&#x9020;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x4EE5;&#x6B64;&#x5DE9;&#x56FA;&#x9769;&#x547D;&#xFF0C;&#x6D88;&#x706D;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x5E26;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7136;&#x540E;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x5C06;&#x662F;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x548C;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x2014;&#x2014;&#x4EE5;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x538B;&#x5012;&#x654C;&#x4EBA;&#x3001;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#x672B;20&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x4FE1;&#x5F92;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x73B0;&#x5B9E;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x8BA4;&#x8BC6;&#x6700;&#x6E05;&#x6670;&#x3001;&#x6700;&#x9002;&#x5E94;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x4E00;&#x7FA4;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x6216;&#x8005;&#x8BF4;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x7684;&#x5C0A;&#x91CD;&#x662F;&#x80DC;&#x5229;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x80FD;&#x5728;1917&#x5E74;&#x5E26;&#x6765;&#x80DC;&#x5229;&#x7684;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x4FDD;&#x8BC1;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x593A;&#x5F97;&#x653F;&#x6743;&#x7684;&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x6025;&#x4E8E;&#x8BC1;&#x660E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x548C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x201C;&#x5148;&#x8FDB;&#x6027;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BC1;&#x660E;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x201C;&#x5FC5;&#x7136;&#x6027;&#x201D;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x65B0;&#x751F;&#x7684;&#x82CF;&#x8054;&#x65E2;&#x53D7;&#x5230;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x654C;&#x89C6;&#xFF0C;&#x53C8;&#x56F0;&#x4E8E;&#x56FD;&#x5185;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x6B8B;&#x7834;&#xFF0C;&#x56E0;&#x6B64;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6210;&#x4E3A;&#x4E86;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x7684;&#x5934;&#x53F7;&#x76EE;&#x6807;&#x3002;&#x5217;&#x5B81;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x53CA;&#x5176;&#x7EE7;&#x4EFB;&#x8005;&#x7684;&#x8BF8;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4ED6;&#x8BA4;&#x5B9A;&#x201C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x5C31;&#x662F;&#x82CF;&#x7EF4;&#x57C3;&#x653F;&#x6743;&#x52A0;&#x5168;&#x56FD;&#x7535;&#x6C14;&#x5316;&#x201D;&#xFF0C;&#x6F5C;&#x53F0;&#x8BCD;&#x662F;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#x5C06;&#x5728;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x540E;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;&#x5217;&#x5B81;&#x901D;&#x4E16;&#x540E;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x5C06;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x63A8;&#x884C;&#x7684;&#x66F4;&#x52A0;&#x5F7B;&#x5E95;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x529F;&#x3002;&#x5F53;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x56E0;&#x4E3A;&#x8D22;&#x5BCC;&#x592A;&#x591A;&#x800C;&#x9677;&#x5165;&#x5927;&#x8427;&#x6761;&#x65F6;&#xFF0C;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#x548C;&#x76F8;&#x5BF9;&#x5730;&#x4F4D;&#x8FDC;&#x8D85;&#x6C99;&#x4FC4;&#x7684;&#x519B;&#x4E8B;&#x5F3A;&#x6743;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x5E76;&#x4E0D;&#x662F;&#x5386;&#x53F2;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x7ED3;&#x5C40;&#x548C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5728;&#x4FC4;&#x56FD;&#x7684;&#x80DC;&#x5229;&#x5DF2;&#x7ECF;&#x8BC1;&#x660E;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4E0D;&#x518D;&#x662F;&#x5851;&#x9020;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x552F;&#x4E00;&#x529B;&#x91CF;&#x3002;&#x4F5C;&#x4E3A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x9886;&#x5BFC;&#x8005;&#x7684;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x672C;&#x5E94;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x529F;&#x548C;&#x5F3A;&#x5927;&#x7684;&#x5185;&#x5916;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x56E0;&#x4E3A;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x81EA;&#x8EAB;&#x7684;&#x5229;&#x76CA;&#x548C;&#x60F0;&#x6027;&#xFF0C;&#x82CF;&#x8054;&#x7EE7;&#x7EED;&#x5728;&#x539F;&#x6765;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x8FD0;&#x884C;&#x3002;&#x771F;&#x8BDA;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x6307;&#x671B;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5E26;&#x6765;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x771F;&#x8BDA;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x5219;&#x8D5E;&#x7F8E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x82CF;&#x8054;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x548C;&#x519B;&#x4E8B;&#x5EFA;&#x8BBE;&#x4F7F;&#x5B83;&#x8D62;&#x5F97;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF0C;&#x867D;&#x7136;&#x627F;&#x53D7;&#x4E86;&#x6700;&#x91CD;&#x7684;&#x519B;&#x4E8B;&#x538B;&#x529B;&#x548C;&#x6700;&#x5927;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x82CF;&#x8054;&#x8FD8;&#x662F;&#x5728;&#x6218;&#x540E;&#x6210;&#x4E3A;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#xFF0C;&#x5E76;&#x5728;&#x8BB8;&#x591A;&#x90BB;&#x56FD;&#x5EFA;&#x7ACB;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x793E;&#x4F1A;&#x4F53;&#x5236;&#x3002;&#x82CF;&#x8054;&#x7684;&#x65B0;&#x5B98;&#x50DA;&#x5BF9;&#x81EA;&#x8EAB;&#x4F53;&#x5236;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x5BF9;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7684;&#x5D07;&#x62DC;&#x5728;&#x8FD9;&#x65F6;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#x3002;&#x5B98;&#x50DA;&#x4EEC;&#x5FD8;&#x8BB0;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x5730;&#x8FFD;&#x6C42;&#x65B0;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7EE7;&#x7EED;&#x5728;&#x5730;&#x7403;&#x8FD9;&#x4E2A;&#x7ADE;&#x6280;&#x573A;&#x4E2D;&#x65E0;&#x9650;&#x5236;&#x7684;&#x6BD4;&#x62FC;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x2014;&#x2014;&#x867D;&#x7136;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7684;&#x7ADE;&#x4E89;&#x4F9D;&#x7136;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x4E00;&#x5473;&#x8FFD;&#x6C42;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x548C;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#xFF0C;&#x540C;&#x65F6;&#x653E;&#x5F03;&#x4E16;&#x754C;&#x9769;&#x547D;&#x7406;&#x60F3;&#x7684;&#x82CF;&#x8054;&#x5728;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x53C2;&#x4E0E;&#x5355;&#x7EAF;&#x7684;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#xFF0C;&#x7528;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x60F3;&#x6765;&#x5851;&#x9020;&#x81EA;&#x8EAB;&#x793E;&#x4F1A;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x4E86;&#x4E25;&#x5BC6;&#x7684;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#xFF0C;&#x5728;&#x5E73;&#x6C11;&#x4E2D;&#x5927;&#x529B;&#x5BA3;&#x626C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x751A;&#x81F3;&#x63A0;&#x593A;&#x540C;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x76DF;&#x56FD;&#x6765;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x3002;&#x82CF;&#x8054;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x5176;&#x4ED6;&#x5728;&#x82CF;&#x8054;&#x5F71;&#x54CD;&#x4E0B;&#x5EFA;&#x7ACB;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x4F9D;&#x6837;&#x753B;&#x846B;&#x82A6;&#xFF0C;&#x5982;&#x6B64;&#x53D1;&#x5C55;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7406;&#x60F3;&#x548C;&#x6B66;&#x5668;&#x2014;&#x2014;&#x6446;&#x8131;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x5BF9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x82CF;&#x8054;&#x4F53;&#x5236;&#x4E0B;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x4E0E;&#x5B83;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5BF9;&#x624B;&#x5E76;&#x65E0;&#x533A;&#x522B;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x4E0D;&#x5982;&#x56E0;&#x53D7;&#x5230;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x538B;&#x529B;&#x800C;&#x6539;&#x826F;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x4E8C;&#x6218;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x95F4;&#xFF0C;&#x82CF;&#x8054;&#x5B8C;&#x5584;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x514D;&#x8D39;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x9646;&#x519B;&#xFF0C;&#x5236;&#x9020;&#x4E86;&#x4EBF;&#x5428;&#x7EA7;&#x7684;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x8BA9;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x5E73;&#x6C11;&#x62E5;&#x6709;&#x4E86;&#x5BB6;&#x5EAD;&#x8F7F;&#x8F66;&#x548C;&#x522B;&#x5885;&#xFF0C;&#x5728;&#x4EBA;&#x5747;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x63A5;&#x8FD1;&#x897F;&#x65B9;&#x7684;&#x540C;&#x65F6;&#x5C06;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x66F4;&#x5E73;&#x5747;&#x7684;&#x5206;&#x914D;&#x3002;&#x4F46;&#x5B83;&#x4F9D;&#x7136;&#x4E0D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x6C11;&#x6EE1;&#x610F;&#x3002;&#x5F53;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x628A;&#x8D62;&#x5F97;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7684;&#x7ADE;&#x8D5B;&#x4F5C;&#x4E3A;&#x552F;&#x4E00;&#x76EE;&#x6807;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x4E2A;&#x81F3;&#x5C11;&#x5728;&#x540D;&#x4E49;&#x4E0A;&#x4F9D;&#x7136;&#x8FFD;&#x6C42;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x7684;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x5C31;&#x663E;&#x5F97;&#x5F88;&#x591A;&#x4F59;&#x4E86;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x90A3;&#x4E9B;&#x5173;&#x5FC3;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x80DC;&#x4E8E;&#x5173;&#x5FC3;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5B98;&#x50DA;&#x3002;&#x4E00;&#x65E6;&#x7ECF;&#x6D4E;&#x4E0D;&#x518D;&#x9AD8;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x793E;&#x4F1A;&#x5C31;&#x52A8;&#x8361;&#x4E0D;&#x5B89;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x82CF;&#x8054;&#x5728;1991&#x5E74;&#x89E3;&#x4F53;&#xFF0C;&#x5176;&#x4F59;&#x6309;&#x82CF;&#x5F0F;&#x4F53;&#x5236;&#x5EFA;&#x7ACB;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x6216;&#x6E10;&#x53D8;&#xFF0C;&#x6216;&#x5D29;&#x6E83;&#xFF0C;&#x4E5F;&#x5728;&#x5927;&#x81F4;&#x7684;&#x65F6;&#x95F4;&#x5F7B;&#x5E95;&#x8F6C;&#x5411;&#x897F;&#x65B9;&#x4F53;&#x5236;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x539F;&#x56E0;&#x5F88;&#x591A;&#xFF0C;&#x4F46;20&#x4E16;&#x7EAA;&#x79D1;&#x5B66;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x4E3B;&#x6D41;&#x7406;&#x8BBA;&#x8FC7;&#x4E8E;&#x5F3A;&#x8C03;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x4E00;&#x4E2A;&#x5F3A;&#x8C03;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x7684;&#x7406;&#x8BBA;&#x5374;&#x8981;&#x901A;&#x8FC7;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x627E;&#x5230;&#x81EA;&#x8EAB;&#x7684;&#x201C;&#x5148;&#x8FDB;&#x6027;&#x201D;&#x548C;&#x201C;&#x5FC5;&#x7136;&#x6027;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x50F5;&#x5316;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x4E0D;&#x80FD;&#x4E5F;&#x4E0D;&#x60F3;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x77DB;&#x76FE;&#x3002; 20&#x4E16;&#x7EAA;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x5728;&#x6700;&#x521D;&#x5C31;&#x56E0;&#x6B64;&#x800C;&#x57CB;&#x4E0B;&#x4E86;&#x9690;&#x60A3;&#x3002;&#x7A76;&#x7ADF;&#x8FD9;&#x4E00;&#x77DB;&#x76FE;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x5931;&#x8BEF;&#x8FD8;&#x662F;&#x9769;&#x547D;&#x8005;&#x7684;&#x66F2;&#x89E3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5F62;&#x5F0F;&#x6240;&#x8FEB;&#xFF0C;&#x5728;&#x4F5C;&#x8005;&#x770B;&#x6765;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x77DB;&#x76FE;&#x672C;&#x8EAB;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-20.html" class="navigation navigation-prev " aria-label="Previous page: 第一次世界大战">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-22.html" class="navigation navigation-next " aria-label="Next page: 战后动荡">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"共产主义 —— 从理想到现实","level":"22","depth":0,"next":{"title":"战后动荡","level":"23","depth":0,"path":"content/chapter-22.md","ref":"content/chapter-22.md","articles":[]},"previous":{"title":"第一次世界大战","level":"21","depth":0,"path":"content/chapter-20.md","ref":"content/chapter-20.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-21.md","mtime":"2017-06-20T16:21:00.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

