
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>唯物主义历史规律的结束 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-19.html" />
    
    
    <link rel="prev" href="chapter-17.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >唯物主义历史规律的结束</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7684;&#x7ED3;&#x675F;">&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7684;&#x7ED3;&#x675F;</h1>
<p>&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#x610F;&#x8BC6;&#x4F9D;&#x6258;&#x4E8E;&#x7269;&#x8D28;&#xFF0C;&#x662F;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#x4E0D;&#x9650;&#x4E8E;&#x98DE;&#x673A;&#x98DE;&#x884C;&#x8FD9;&#x79CD;&#x5B8F;&#x89C2;&#x673A;&#x68B0;&#x8FD0;&#x52A8;&#xFF0C;&#x4E5F;&#x4E0D;&#x9650;&#x4E8E;&#x94C1;&#x77FF;&#x77F3;&#x88AB;&#x9020;&#x6210;&#x6C7D;&#x8F66;&#x8FD9;&#x79CD;&#x4E0D;&#x6D89;&#x53CA;&#x4EBA;&#x7C7B;&#x81EA;&#x8EAB;&#x53D8;&#x5316;&#x7684;&#x8FD0;&#x52A8;&#x3002;&#x8C61;&#x4EBA;&#x7C7B;&#x8EAB;&#x4F53;&#x4E2D;&#x7684;&#x795E;&#x7ECF;&#x7535;&#x8BAF;&#x53F7;&#x8FD9;&#x79CD;&#x5FAE;&#x89C2;&#x590D;&#x6742;&#x8FD0;&#x52A8;&#xFF0C;&#x6587;&#x5316;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x4F20;&#x64AD;&#x3001;&#x53D8;&#x5F02;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x8FD0;&#x52A8;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x4E0A;&#x4E5F;&#x90FD;&#x662F;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#x3002;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#x53EF;&#x4EE5;&#x7528;&#x79D1;&#x5B66;&#x624B;&#x6BB5;&#x53BB;&#x7814;&#x7A76;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x548C;&#x79EF;&#x7D2F;&#x7684;&#x77E5;&#x8BC6;&#x6570;&#x91CF;&#x51FA;&#x53D1;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x5FAE;&#x89C2;&#x9886;&#x57DF;&#x6216;&#x8DB3;&#x591F;&#x590D;&#x6742;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x5982;&#x4EBA;&#x8111;&#x7684;&#x5177;&#x4F53;&#x8FD0;&#x884C;&#x8FC7;&#x7A0B;&#x8FD8;&#x5F88;&#x96BE;&#x505A;&#x5230;&#x91CF;&#x5316;&#x89E3;&#x91CA;&#x548C;&#x7CBE;&#x786E;&#x9884;&#x6D4B;&#x3002;&#x81F3;&#x4E8E;&#x793E;&#x4F1A;&#x3001;&#x6587;&#x5316;&#x3001;&#x827A;&#x672F;&#x3001;&#x5B97;&#x6559;&#x3001;&#x7ECF;&#x6D4E;&#x7B49;&#x9886;&#x57DF;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F02;&#x5E38;&#x590D;&#x6742;&#xFF0C;&#x800C;&#x4E14;&#x6D89;&#x53CA;&#x5230;&#x4EBA;&#x7C7B;&#x81EA;&#x8EAB;&#xFF0C;&#x7814;&#x7A76;&#x8005;&#x65E2;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7EDD;&#x5BF9;&#x7684;&#x5BA2;&#x89C2;&#x8003;&#x5BDF;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x968F;&#x610F;&#x505A;&#x8BD5;&#x9A8C;&#xFF0C;&#x76F8;&#x5BF9;&#x7684;&#x8BA4;&#x8BC6;&#x6C34;&#x5E73;&#x8FD8;&#x8981;&#x66F4;&#x4F4E;&#x3002;&#x5982;&#x679C;&#x7528;&#x7269;&#x7406;&#x5B66;&#x6765;&#x6BD4;&#x62DF;&#x7684;&#x8BDD;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x793E;&#x4F1A;&#x5B66;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7B49;&#x5B66;&#x79D1;&#x5E94;&#x8BE5;&#x8FD8;&#x5904;&#x4E8E;&#x524D;&#x725B;&#x987F;&#x65F6;&#x4EE3;&#x3002;&#x4EBA;&#x7C7B;&#x53EA;&#x80FD;&#x5BF9;&#x8FD9;&#x4E9B;&#x9886;&#x57DF;&#x8FDB;&#x884C;&#x5F88;&#x6A21;&#x7CCA;&#x7684;&#x5B9A;&#x6027;&#x63CF;&#x8FF0;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x6863;&#x6848;&#x9986;&#x4E2D;&#x8BB0;&#x5F55;&#x5927;&#x91CF;&#x7684;&#x3001;&#x65E0;&#x6CD5;&#x51C6;&#x786E;&#x9610;&#x8FF0;&#x5176;&#x8054;&#x7CFB;&#x7684;&#x5B64;&#x7ACB;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x7C7B;&#x548C;&#x4EE5;&#x5F80;&#x7684;&#x4EBA;&#x7C7B;&#x90FD;&#x4E0D;&#x80FD;&#x7CBE;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#x90A3;&#x4E9B;&#x76F4;&#x63A5;&#x4E0E;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x76F8;&#x5173;&#x7684;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x4EBA;&#x7C7B;&#x5C1A;&#x4E14;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#x6D4B;&#x91CF;&#x67D0;&#x4EBA;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x523B;&#x7684;&#x5927;&#x8111;&#x72B6;&#x6001;&#x548C;&#x5916;&#x90E8;&#x523A;&#x6FC0;&#x6765;&#x9884;&#x8A00;&#x6B64;&#x4EBA;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x601D;&#x7EF4;&#x4E0E;&#x8FD0;&#x52A8;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5F88;&#x7CBE;&#x786E;&#x7684;&#x6307;&#x51FA;&#x67D0;&#x4E2A;&#x6587;&#x5316;&#x4E8B;&#x4EF6;&#x5C06;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x5F15;&#x8D77;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x4EBA;&#x7C7B;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x660E;&#x786E;&#x6307;&#x51FA;&#x4EBA;&#x7C7B;&#x7684;&#x610F;&#x8BC6;&#x7A76;&#x7ADF;&#x4E0E;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7269;&#x7406;&#x6216;&#x5316;&#x5B66;&#x73B0;&#x8C61;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x76F4;&#x63A5;&#x5E72;&#x6D89;&#x601D;&#x7EF4;&#x7684;&#x8FD0;&#x884C;&#x3002;&#xFF08;&#x5373;&#x4FBF;&#x4EBA;&#x7C7B;&#x62E5;&#x6709;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#xFF0C;&#x6050;&#x6015;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x79D1;&#x5B66;&#x5B9E;&#x9A8C;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x5141;&#x8BB8;&#xFF09;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x7C7B;&#x5E76;&#x4E0D;&#x638C;&#x63E1;&#x8FD9;&#x4E9B;&#x9886;&#x57DF;&#x7684;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#x89C4;&#x5F8B;&#x3002;&#x4E00;&#x822C;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x89C4;&#x5F8B;&#x201D;&#x4E3B;&#x8981;&#x5B58;&#x5728;&#x4E8E;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x3001;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x7B49;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4EE5;&#x5916;&#x7684;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x5230;&#x4E24;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x6765;&#x81EA;&#x751F;&#x7269;&#x754C;&#x7684;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x4E5F;&#x88AB;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x6240;&#x7EE7;&#x627F;&#xFF0C;&#x5404;&#x4E2A;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x548C;&#x5404;&#x79CD;&#x4EBA;&#x7C7B;&#x56E2;&#x4F53;&#x59CB;&#x7EC8;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x7ADE;&#x4E89;&#x7684;&#x57FA;&#x7840;&#x5C31;&#x662F;&#x5B8F;&#x89C2;&#x4E16;&#x754C;&#x7684;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x3002;&#x5176;&#x6B21;, &#x5728;20&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#x7684;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x3001;&#x6587;&#x5316;&#x3001;&#x827A;&#x672F;&#x7B49;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x4F20;&#x64AD;&#x4F9D;&#x8D56;&#x4E8E;&#x7279;&#x5B9A;&#x4EBA;&#x7C7B;&#x7684;&#x8FC1;&#x79FB;&#x548C;&#x7279;&#x5B9A;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7684;&#x6269;&#x5F20;&#x3002;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x4E8B;&#x5B9E;&#x6210;&#x7ACB;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x4E0D;&#x8BBA;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x81EA;&#x8EAB;&#x5B58;&#x5728;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x53D8;&#x5316;&#x8D8B;&#x52BF;&#xFF0C;&#x4E0D;&#x8BBA;&#x67D0;&#x4E2A;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x4E8B;&#x65B9;&#x5F0F;&#x5982;&#x4F55;&#x53D8;&#x5F02;&#xFF0C;&#x4EE5;&#x5916;&#x754C;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x7ADE;&#x4E89;&#x90FD;&#x4E3A;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x5212;&#x5B9A;&#x4E86;&#x53EF;&#x80FD;&#x7684;&#x5B58;&#x5728;&#x8303;&#x56F4;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x53EF;&#x4EE5;&#x89C6;&#x4E3A;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7684;&#x79D1;&#x6280;&#x80CC;&#x666F;&#x548C;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x5171;&#x540C;&#x51B3;&#x5B9A;&#x4E86;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x751F;&#x4EA7;&#x7684;&#x4E0A;&#x9650;&#xFF0C;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x4FC3;&#x4F7F;&#x751F;&#x4EA7;&#x529B;&#x8FBE;&#x5230;&#x751A;&#x81F3;&#x63D0;&#x9AD8;&#x6B64;&#x4E0A;&#x9650;&#x7684;&#x4EBA;&#x7C7B;&#x56E2;&#x4F53;&#x5C06;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x6269;&#x5F20;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5B8C;&#x6210;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x7684;&#x4EBA;&#x7C7B;&#x56E2;&#x4F53;&#x5C06;&#x5728;&#x5185;&#x5916;&#x538B;&#x529B;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x4E0B;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x5728;&#x4EBA;&#x7C7B;&#x56E2;&#x4F53;&#x901A;&#x8FC7;&#x4E92;&#x76F8;&#x7ADE;&#x4E89;&#x8FDB;&#x884C;&#x6DD8;&#x6C70;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F9D;&#x9644;&#x4E8E;&#x4EBA;&#x7C7B;&#x56E2;&#x4F53;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E5F;&#x968F;&#x4E4B;&#x6269;&#x5F20;&#x6216;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x3001;&#x79D1;&#x6280;&#x80CC;&#x666F;&#x548C;&#x5236;&#x5EA6;&#x6784;&#x6210;&#x4E86;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x7684;&#x5916;&#x90E8;&#x73AF;&#x5883;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x4E4B;&#x95F4;&#x4E5F;&#x5B58;&#x5728;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#xFF0C;&#x56E0;&#x6B64;&#x4F9D;&#x9644;&#x4E8E;&#x4EBA;&#x7C7B;&#x8089;&#x4F53;&#x7684;&#x4E2A;&#x4EBA;&#x610F;&#x8BC6;&#x4E5F;&#x4F1A;&#x53D7;&#x5230;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x7684;&#x5DE6;&#x53F3;&#x3002;&#x6700;&#x7EC8;&#x80FD;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x4FC3;&#x8FDB;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x548C;&#x5728;&#x8FD9;&#x4E2A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x5185;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x7684;&#x4E2A;&#x4EBA;&#x610F;&#x8BC6;&#x4F1A;&#x5360;&#x636E;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#x548C;&#x201C;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x51B3;&#x5B9A;&#x793E;&#x4F1A;&#x610F;&#x8BC6;&#x201D;&#x4E24;&#x6761;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7684;&#x7531;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x80FD;&#x5E2E;&#x52A9;&#x4EBA;&#x7C7B;&#x7406;&#x89E3;&#x793E;&#x4F1A;&#x548C;&#x601D;&#x7EF4;&#x7684;&#x5177;&#x4F53;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x548C;&#x601D;&#x7EF4;&#x90FD;&#x5FC5;&#x987B;&#x4F9D;&#x6258;&#x4E8E;&#x5916;&#x754C;&#x7684;&#x5B8F;&#x89C2;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B8F;&#x89C2;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#x7684;&#x89C4;&#x5F8B;&#x6765;&#x63A8;&#x6D4B;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x548C;&#x601D;&#x7EF4;&#x8FD0;&#x52A8;&#x7684;&#x53D8;&#x52A8;&#x8D8B;&#x52BF;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5F88;&#x5DE7;&#x5999;&#x7684;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x521B;&#x4E3E;&#xFF0C;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x521B;&#x7ACB;&#x5C31;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;19&#x4E16;&#x7EAA;&#xFF0C;&#x8FBE;&#x5C14;&#x6587;&#x5728;&#x7ED9;&#x51FA;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x9057;&#x4F20;&#x57FA;&#x56E0;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x540C;&#x65F6;&#x4EE3;&#x5B5F;&#x5FB7;&#x5C14;&#x7684;&#x9057;&#x4F20;&#x56E0;&#x5B50;&#x5047;&#x8BF4;&#x90FD;&#x4E0D;&#x4E86;&#x89E3;&#xFF08;&#x5B5F;&#x5FB7;&#x5C14;&#x7684;&#x7406;&#x8BBA;&#x5230;1900&#x5E74;&#x624D;&#x88AB;&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#xFF0C;&#x5728;1920&#x5E74;&#x4EE3;&#x624D;&#x5F97;&#x5230;&#x9A8C;&#x8BC1;&#xFF09;&#x3002;&#x4F46;&#x4ED6;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#x786E;&#x8BA4;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x5B58;&#x5728;&#x4EE5;&#x98DF;&#x7269;&#x548C;&#x751F;&#x5B58;&#x7A7A;&#x95F4;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#xFF0C;&#x518D;&#x8003;&#x8651;&#x5230;&#x751F;&#x7269;&#x7684;&#x5148;&#x5929;&#x6027;&#x72B6;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x9057;&#x4F20;&#x7ED9;&#x540E;&#x4EE3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FBE;&#x5C14;&#x6587;&#x63A8;&#x8BBA;&#xFF1A;&#x5343;&#x5947;&#x767E;&#x602A;&#x7684;&#x7269;&#x79CD;&#x548C;&#x5404;&#x4E2A;&#x7269;&#x79CD;&#x7684;&#x7279;&#x5F02;&#x5668;&#x5B98;&#x90FD;&#x662F;&#x5730;&#x7403;&#x73AF;&#x5883;&#x5851;&#x9020;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x73AF;&#x5883;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x8FDB;&#x5316;&#x8DEF;&#x7EBF;&#x57FA;&#x672C;&#x51B3;&#x5B9A;&#x4E86;&#x751F;&#x547D;&#x7684;&#x6837;&#x5F0F;&#x3002;&#x65E0;&#x8BBA;&#x751F;&#x7269;&#x57FA;&#x56E0;&#x7684;&#x53D8;&#x5F02;&#x662F;&#x968F;&#x673A;&#x53D8;&#x52A8;&#x8FD8;&#x662F;&#x9075;&#x5FAA;&#x4EC0;&#x4E48;&#x4EBA;&#x7C7B;&#x6240;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x53EA;&#x5141;&#x8BB8;&#x90A3;&#x4E9B;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x7684;&#x751F;&#x7269;&#x5360;&#x636E;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x3002;&#x6BD4;&#x5982;&#x5317;&#x6781;&#x4E0D;&#x4F1A;&#x6709;&#x4E0D;&#x8010;&#x5BD2;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x8D64;&#x9053;&#x4E0A;&#x4E5F;&#x5C11;&#x89C1;&#x6BDB;&#x53D1;&#x539A;&#x91CD;&#x7684;&#x7269;&#x79CD;&#x3002;&#x81F3;&#x4E8E;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x5185;&#x90E8;&#x539F;&#x56E0;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x4E9B;&#x7269;&#x79CD;&#x7684;&#x6027;&#x72B6;&#xFF0C;&#x8FBE;&#x5C14;&#x6587;&#x5766;&#x7387;&#x7684;&#x56DE;&#x7B54;&#x201C;&#x5C1A;&#x5F85;&#x8003;&#x5BDF;&#x201D;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x5BF9;&#x7ADE;&#x4E89;&#x539F;&#x5219;&#x7684;&#x5DE7;&#x5999;&#x8FD0;&#x7528;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x548C;&#x8FBE;&#x5C14;&#x6587;&#x7ED5;&#x8FC7;&#x4E86;&#x4EBA;&#x7C7B;&#x6682;&#x65F6;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x5BF9;&#x5386;&#x53F2;&#x548C;&#x751F;&#x7269;&#x754C;&#x505A;&#x51FA;&#x4E86;&#x7B80;&#x660E;&#x800C;&#x4E0D;&#x5931;&#x7CBE;&#x786E;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x667A;&#x6167;&#x7ED3;&#x6676;&#x4E2D;&#x6700;&#x7CBE;&#x5F69;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x672C;&#x6587;&#x524D;&#x534A;&#x90E8;&#x5206;&#x7684;&#x539F;&#x5219;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6240;&#x6709;&#x89C4;&#x5F8B;&#x90FD;&#x6709;&#x5176;&#x9002;&#x7528;&#x8303;&#x56F4;&#x3002;&#x5728;&#x5229;&#x7528;&#x67D0;&#x4E2A;&#x89C4;&#x5F8B;&#x6765;&#x89E3;&#x91CA;&#x4E8B;&#x5B9E;&#x3001;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5148;&#x786E;&#x5B9A;&#x89C4;&#x5F8B;&#x7684;&#x9002;&#x7528;&#x8303;&#x56F4;&#x662F;&#x5426;&#x5305;&#x62EC;&#x4E86;&#x773C;&#x4E0B;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x5206;&#x6790;&#x7684;&#x6837;&#x672C;&#x53D1;&#x751F;&#x5267;&#x70C8;&#x53D8;&#x52A8;&#x65F6;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#x66FE;&#x7C97;&#x7565;&#x7684;&#x8BBA;&#x8BC1;&#x4E86;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x5728;19&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5C1A;&#x672A;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x4EE5;&#x524D;&#x7684;&#x9002;&#x7528;&#x6027;&#xFF0C;&#x5E76;&#x5BF9;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x8FDB;&#x884C;&#x4E86;&#x7B80;&#x8981;&#x5206;&#x6790;&#x3002;&#x9274;&#x4E8E;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7ED9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x3001;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x5C06;&#x8003;&#x5BDF;&#x5E38;&#x7528;&#x7684;&#x4E24;&#x6761;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x662F;&#x5426;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x7684;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x6210;&#x7ACB;&#xFF0C;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x80FD;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x672A;&#x6765;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8BE6;&#x7EC6;&#x5206;&#x6790; &#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#x548C;&#x201C;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x51B3;&#x5B9A;&#x793E;&#x4F1A;&#x610F;&#x8BC6;&#x201D;&#x8FD9;&#x4E24;&#x6761;&#x89C4;&#x5F8B;&#x7684;&#x7531;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x5B83;&#x4EEC;&#x6210;&#x7ACB;&#x7684;&#x51E0;&#x4E2A;&#x524D;&#x63D0;&#xFF1A;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x89C4;&#x5F8B;&#x90FD;&#x662F;&#x7EDF;&#x8BA1;&#x89C4;&#x5F8B;&#x3002;&#x6240;&#x8C13;&#x7EDF;&#x8BA1;&#x89C4;&#x5F8B;&#xFF0C;&#x5C31;&#x662F;&#x5FFD;&#x89C6;&#x5177;&#x4F53;&#x4E2A;&#x4F53;&#x7684;&#x8FD0;&#x52A8;&#x65B9;&#x5F0F;&#x548C;&#x7279;&#x6027;&#xFF0C;&#x53EA;&#x8003;&#x5BDF;&#x6574;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x5E73;&#x5747;&#x7279;&#x6027;&#x548C;&#x6574;&#x4F53;&#x8FD0;&#x52A8;&#x8D8B;&#x52BF;&#x6240;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x8FD9;&#x79CD;&#x89C4;&#x5F8B;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x89E3;&#x91CA;&#x6216;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x5355;&#x6B21;&#x4E8B;&#x4EF6;&#x7684;&#x8FC7;&#x7A0B;&#x548C;&#x7ED3;&#x5C40;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x88AB;&#x8003;&#x5BDF;&#x7684;&#x4E2A;&#x4F53;&#x548C;&#x8303;&#x56F4;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x79CD;&#x89C4;&#x5F8B;&#x5C31;&#x6709;&#x5176;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x6BD4;&#x5982;&#x666E;&#x9002;&#x7406;&#x60F3;&#x6C14;&#x4F53;&#x5B9A;&#x5F8B;&#x53EF;&#x4EE5;&#x6307;&#x5BFC;&#x84B8;&#x6C7D;&#x673A;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x9884;&#x8A00;&#x5355;&#x4E2A;&#x6C34;&#x5206;&#x5B50;&#x7684;&#x8FD0;&#x884C;&#x8F68;&#x8FF9;&#xFF1B;&#x4EA4;&#x901A;&#x6D41;&#x8C03;&#x67E5;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4E3A;&#x8DEF;&#x7F51;&#x5EFA;&#x8BBE;&#x505A;&#x4F9D;&#x636E;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x5E2E;&#x52A9;&#x4EA4;&#x901A;&#x8B66;&#x5BDF;&#x8FFD;&#x6355;&#x8087;&#x4E8B;&#x9003;&#x9038;&#x7684;&#x6C7D;&#x8F66;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x53F2;&#x4E2D;&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x67D0;&#x6B21;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x53D8;&#x9769;&#x548C;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x4E2A;&#x4F53;&#x7684;&#x601D;&#x60F3;&#x53D8;&#x52A8;&#xFF0C;&#x9075;&#x5FAA;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x79D1;&#x5B66;&#x5728;&#x4ECA;&#x5929;&#x5C1A;&#x4E14;&#x65E0;&#x6CD5;&#x5B8C;&#x5168;&#x89E3;&#x91CA;&#x548C;&#x7CBE;&#x786E;&#x9884;&#x8A00;&#x3002;&#x7531;&#x4E8E;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x751F;&#x4EA7;&#x529B;&#x53D1;&#x5C55;&#x7684;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x548C;&#x4E0E;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x4E0D;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x601D;&#x60F3;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E2A;&#x5355;&#x6B21;&#x7ADE;&#x4E89;&#x4E2D;&#x53D6;&#x5F97;&#x4F18;&#x52BF;&#x751A;&#x81F3;&#x80DC;&#x5229;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x53EA;&#x8981;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x7684;&#x4E2A;&#x4F53;&#xFF08;&#x4E2A;&#x4EBA;&#x6216;&#x5236;&#x5EA6;&#xFF09;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x6216;&#x601D;&#x60F3;&#x6597;&#x4E89;&#x8DB3;&#x591F;&#x9891;&#x7E41;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x5F53;&#x524D;&#x80CC;&#x666F;&#x4E0B;&#x66F4;&#x80FD;&#x4FC3;&#x8FDB;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x5F00;&#x53D1;&#x5229;&#x7528;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5C31;&#x80AF;&#x5B9A;&#x4F1A;&#x53D6;&#x5F97;&#x7EDD;&#x5BF9;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0E;&#x5927;&#x8D8B;&#x52BF;&#x76F8;&#x53CD;&#x7684;&#x5076;&#x7136;&#x73B0;&#x8C61;&#x4F1A;&#x88AB;&#x66F4;&#x591A;&#x7684;&#x5176;&#x4ED6;&#x6B63;&#x9762;&#x73B0;&#x8C61;&#x6240;&#x6DF9;&#x6CA1;&#x3002;</p>
<p>&#x7EDF;&#x8BA1;&#x89C4;&#x5F8B;&#x7684;&#x6709;&#x6548;&#x6027;&#x4F9D;&#x8D56;&#x4E8E;&#x8DB3;&#x591F;&#x7684;&#x6837;&#x672C;&#x6570;&#x91CF;&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#x8FD9;&#x6761;&#x89C4;&#x5F8B;&#xFF0C;&#x627F;&#x8F7D;&#x5236;&#x5EA6;&#x7684;&#x201C;&#x6837;&#x672C;&#x201D;&#x5C31;&#x662F;&#x80FD;&#x7EF4;&#x7CFB;&#x4E00;&#x4E2A;&#x5236;&#x5EA6;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#x6587;&#x660E;&#x793E;&#x4F1A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x3001;&#x4E00;&#x4E2A;&#x8054;&#x76DF;&#x3001;&#x4E00;&#x6B21;&#x51B2;&#x7A81;&#x7B49;&#x7B49;&#x3002;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x8BBA;&#x8BC1;&#x4E86;:&#x7531;&#x4E8E;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x5730;&#x57DF;&#x6027;&#x548C;&#x65E7;&#x5927;&#x9646;&#x519C;&#x4E1A;&#x5730;&#x5E26;&#x5185;&#x90E8;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x65E7;&#x5927;&#x9646;&#x53EF;&#x4EE5;&#x7B97;&#x505A;&#x4E00;&#x4E2A;&#x63A5;&#x8FD1;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x7684;&#x5236;&#x5EA6;&#x7ADE;&#x6280;&#x573A;&#xFF0C;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x8DB3;&#x4EE5;&#x4FDD;&#x8BC1;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x5728;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x91CC;&#x90FD;&#x91C7;&#x7528;&#x6700;&#x7B26;&#x5408;&#x5F53;&#x65F6;&#x6280;&#x672F;&#x80CC;&#x666F;&#x7684;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4F7F;&#x4EA4;&#x901A;&#x8D8A;&#x6765;&#x8D8A;&#x65B9;&#x4FBF;&#x3001;&#x901A;&#x8BAF;&#x8D8A;&#x6765;&#x8D8A;&#x4FBF;&#x5229;&#xFF1B;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#x4E5F;&#x7ED9;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x3001;&#x53D7;&#x8FC7;&#x4E25;&#x683C;&#x8BAD;&#x7EC3;&#x7684;&#x5B98;&#x50DA;&#x4F53;&#x7CFB;&#x521B;&#x9020;&#x4E86;&#x751F;&#x5B58;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x56FD;&#x5BB6;&#x6216;&#x5E1D;&#x56FD;&#x7684;&#x89C4;&#x6A21;&#x4E0A;&#x9650;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF08;&#x5305;&#x62EC;&#x5B83;&#x4EEC;&#x63A7;&#x5236;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x9644;&#x5EB8;&#x56FD;&#xFF09;&#x3002;&#x8C61;&#x82F1;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x82CF;&#x8054;&#x8FD9;&#x79CD;&#x4E16;&#x754C;&#x6027;&#x9738;&#x6743;&#x548C;&#x4E2D;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x8FD9;&#x79CD;&#x672C;&#x571F;&#x6709;&#x6570;&#x4EBF;&#x4EBA;&#x53E3;&#x7684;&#x56FD;&#x5BB6;&#x90FD;&#x6210;&#x4E86;&#x5BFB;&#x5E38;&#x4E4B;&#x4E8B;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5168;&#x7403;&#x6027;&#x7684;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#x548C;&#x7ECF;&#x6D4E;&#x6E17;&#x900F;&#x5728;&#x8F6E;&#x8239;&#x548C;&#x94C1;&#x8DEF;&#x7684;&#x652F;&#x6301;&#x4E0B;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x7ADE;&#x4E89;&#x70C8;&#x5EA6;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#xFF0C;&#x843D;&#x540E;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x8FDE;&#x540C;&#x5B83;&#x4EEC;&#x6240;&#x652F;&#x6301;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E00;&#x5E76;&#x88AB;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x89C4;&#x6A21;&#x7684;&#x6269;&#x5927;&#x4E5F;&#x548C;&#x5DF2;&#x63A2;&#x7D22;&#x5730;&#x7406;&#x7A7A;&#x95F4;&#x7684;&#x6269;&#x5F20;&#x6709;&#x5173;&#x3002;&#x65E7;&#x5927;&#x9646;&#x7684;&#x4EBA;&#x7C7B;&#x66FE;&#x5229;&#x7528;&#x822A;&#x6D77;&#x6280;&#x672F;&#x5C06;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x7EB3;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x4E00;&#x4E9B;&#x4E16;&#x754C;&#x6027;&#x5E1D;&#x56FD;&#x7684;&#x57FA;&#x7840;&#x4E5F;&#x6B63;&#x662F;&#x8FDC;&#x6D0B;&#x5546;&#x8239;&#x548C;&#x8230;&#x961F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5730;&#x7406;&#x7A7A;&#x95F4;&#x7684;&#x6269;&#x5F20;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x5728;&#x7F8E;&#x6D32;&#x3001;&#x975E;&#x6D32;&#x3001;&#x5927;&#x6D0B;&#x6D32;&#x4E4B;&#x5916;&#x5E76;&#x6CA1;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7A7A;&#x767D;&#x571F;&#x5730;&#x4F9B;&#x6B96;&#x6C11;&#x8005;&#x5F00;&#x53D1;&#x3002;&#x56E0;&#x6B64;&#x5E1D;&#x56FD;&#x6269;&#x5F20;&#x7684;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#x5C31;&#x5C31;&#x8D85;&#x8FC7;&#x4E86;&#x53EF;&#x5F00;&#x53D1;&#x571F;&#x5730;&#x7684;&#x589E;&#x957F;&#x901F;&#x5EA6;&#xFF0C;&#x5E1D;&#x56FD;&#x7684;&#x89C4;&#x6A21;&#x6700;&#x7EC8;&#x8DB3;&#x4EE5;&#x548C;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x7684;&#x5927;&#x5C0F;&#x76F8;&#x6BD4;&#xFF0C;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x7684;&#x72EC;&#x7ACB;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x81EA;&#x7136;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;19&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#x8FD8;&#x6709;&#x516D;&#x4E03;&#x4E2A;&#x6B27;&#x6D32;&#x5F3A;&#x6743;&#x4E89;&#x9738;&#xFF0C;&#x53E6;&#x6709;&#x4E2D;&#x56FD;&#x548C;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x4FDD;&#x6301;&#x4F20;&#x7EDF;&#x5927;&#x56FD;&#x5730;&#x4F4D;&#xFF1B;&#x5230;&#x4E86;&#x4E16;&#x754C;&#x5927;&#x6218;&#x65F6;&#x4EE3;&#x5C31;&#x53EA;&#x5269;&#x82F1;&#x3001;&#x5FB7;&#x3001;&#x7F8E;&#x4E09;&#x56FD;&#x5728;&#x9644;&#x5EB8;&#x56FD;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x89D2;&#x9010;&#x9738;&#x6743;&#xFF0C;&#x51B7;&#x6218;&#x53EA;&#x6709;&#x7F8E;&#x3001;&#x82CF;&#x4E24;&#x4E2A;&#x4E3B;&#x89D2;&#x3002;</p>
<p>&#x968F;&#x7740;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x7684;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x7ADE;&#x4E89;&#x7ED3;&#x679C;&#x7684;&#x5076;&#x7136;&#x6027;&#x5C06;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x5982;&#x679C;&#x68CB;&#x624B;A&#x7565;&#x5F3A;&#x4E8E;&#x68CB;&#x624B;B&#xFF0C;&#x5BF9;&#x5955;&#x6709;&#x516D;&#x6210;&#x628A;&#x63E1;&#x53D6;&#x80DC;&#xFF0C;&#x90A3;&#x4E48;&#x5982;&#x679C;&#x6BD4;&#x8D5B;1000&#x5C40;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x68CB;&#x624B;A&#x5C06;&#x5728;&#x603B;&#x6210;&#x7EE9;&#x4E0A;&#x9886;&#x5148;&#xFF0C;&#x5F3A;&#x8005;&#x80DC;&#x7387;&#x63A5;&#x8FD1;100%&#xFF1B;&#x968F;&#x7740;&#x603B;&#x5C40;&#x6570;&#x51CF;&#x5C11;&#xFF0C;&#x7ED3;&#x679C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;&#x5728;&#x4E03;&#x5C40;&#x56DB;&#x80DC;&#x65F6;&#x80DC;&#x7387;&#x4E3A;71%&#xFF0C;&#x4E94;&#x5C40;&#x4E09;&#x80DC;&#x65F6;&#x4E3A;68.7%&#xFF0C;&#x4E09;&#x5C40;&#x4E24;&#x80DC;&#x5236;&#x4E0B;&#xFF0C;&#x80DC;&#x7387;&#x964D;&#x5230;65.2%&#xFF0C;&#x5355;&#x5C40;&#x51B3;&#x80DC;&#x8D1F;&#x65F6;&#x80DC;&#x7387;&#x53C8;&#x56DE;&#x5230;60%&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5236;&#x5EA6;&#x7ADE;&#x4E89;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x6570;&#x91CF;&#x548C;&#x5236;&#x5EA6;&#x95F4;&#x7684;&#x4EA4;&#x950B;&#x6B21;&#x6570;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x5C06;&#x4F1A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6982;&#x7387;&#x504F;&#x79BB;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x3002;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF08;&#x540E;&#x6587;&#x5C06;&#x5C31;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x505A;&#x8BE6;&#x7EC6;&#x8BA8;&#x8BBA;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x505A;&#x62BD;&#x8C61;&#x7684;&#x8BBA;&#x8BC1;&#xFF09;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x5C01;&#x95ED;&#x7684;&#x5E02;&#x573A;&#x5185;&#xFF0C;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x7684;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x7ADE;&#x4E89;&#x4F1A;&#x5BFC;&#x5411;&#x5784;&#x65AD;&#xFF0C;&#x4EE5;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x5236;&#x5EA6;&#x3001;&#x6587;&#x5316;&#x7ADE;&#x4E89;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x540E;&#xFF0C;&#x4EE5;&#x7F8E;&#x56FD;&#x4E3A;&#x4E3B;&#x5BFC;&#x3001;&#x7ED3;&#x5408;&#x897F;&#x6B27;&#x65E5;&#x672C;&#x7684;&#x5F53;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x57FA;&#x672C;&#x4E0A;&#x4E00;&#x7EDF;&#x4E16;&#x754C;&#xFF0C;&#x5784;&#x65AD;&#x4E86;&#x5148;&#x8FDB;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x3001;&#x63A7;&#x5236;&#x5927;&#x90E8;&#x5206;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x548C;&#x94F8;&#x5E01;&#x6743;&#xFF1B;&#x80FD;&#x591F;&#x968F;&#x65F6;&#x6D88;&#x706D;&#x6311;&#x6218;&#x73B0;&#x79E9;&#x5E8F;&#x7684;&#x4E2D;&#x5C0F;&#x56FD;&#x5BB6;&#x800C;&#x4E0D;&#x5FC5;&#x987E;&#x53CA;&#x4E2D;&#x56FD;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x5370;&#x5EA6;&#x7B49;&#x5730;&#x533A;&#x5927;&#x56FD;&#x7684;&#x610F;&#x89C1;&#x3002;&#x4EE5;&#x5F80;&#x591A;&#x79CD;&#x5236;&#x5EA6;&#x4F9D;&#x6258;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x8FDB;&#x884C;&#x7ADE;&#x4E89;&#x7684;&#x5C40;&#x9762;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#x4E86;&#x3002;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#xFF0C;&#x524D;&#x4E00;&#x7AE0;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x5F88;&#x96BE;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x72EC;&#x7ACB;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x5B58;&#x7684;&#x5784;&#x65AD;&#x6027;&#x897F;&#x65B9;&#x4F53;&#x5236;&#x5728;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x90FD;&#x7F3A;&#x4E4F;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#xFF0C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x548C;&#x4F9D;&#x9644;&#x4E8E;&#x5B83;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x6CA1;&#x6709;&#x968F;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x589E;&#x957F;&#x800C;&#x66F4;&#x66FF;&#x3001;&#x53D8;&#x9769;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4ECE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x548C;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x603B;&#x7ED3;&#x800C;&#x6765;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x5931;&#x53BB;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x6210;&#x7ACB;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x662F;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x80FD;&#x591F;&#x4E3B;&#x5BFC;&#x601D;&#x60F3;&#x3001;&#x793E;&#x4F1A;&#x8FD0;&#x52A8;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x8981;&#x6C42;&#x6587;&#x5316;&#x3001;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7B49;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4F9D;&#x9644;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x533A;&#x3001;&#x6C11;&#x65CF;&#x3001;&#x56FD;&#x5BB6;&#x3001;&#x6587;&#x660E;&#x7B49;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#xFF0C;&#x601D;&#x60F3;&#x4F9D;&#x9644;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x3002;&#x5F53;&#x67D0;&#x4E2A;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x65F6;&#xFF0C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x548C;&#x601D;&#x60F3;&#x6587;&#x5316;&#x968F;&#x5176;&#x6269;&#x5F20;&#x800C;&#x6269;&#x5F20;&#xFF0C;&#x6216;&#x662F;&#x8FEB;&#x4F7F;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x5411;&#x5176;&#x5B66;&#x4E60;&#xFF1B;&#x7ADE;&#x4E89;&#x5931;&#x5229;&#x5219;&#x610F;&#x5473;&#x7740;&#x7279;&#x5B9A;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x968F;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x7684;&#x8870;&#x5F31;&#x6216;&#x706D;&#x4EA1;&#x800C;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x601D;&#x60F3;&#x5728;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x4F20;&#x64AD;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x8F83;&#x9AD8;&#x3001;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x591A;&#x7684;&#x7684;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x8D62;&#x5F97;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x7A77;&#x56F0;&#x800C;&#x6B7B;&#x7684;&#x5BD2;&#x58EB;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x5411;&#x522B;&#x4EBA;&#x8BB2;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#x521B;&#x65B0;&#x3002;&#x5728;&#x524D;&#x5DE5;&#x4E1A;&#x5316;&#x65F6;&#x4EE3;&#x548C;&#x5DE5;&#x4E1A;&#x5316;&#x65E9;&#x671F;&#xFF0C;&#x5B8F;&#x89C2;&#x7684;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7ED9;&#x601D;&#x60F3;&#x3001;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x53D1;&#x5C55;&#x5212;&#x5B9A;&#x4E86;&#x4E25;&#x683C;&#x7684;&#x8F68;&#x8FF9;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x5206;&#x6790;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x5BF9;&#x601D;&#x60F3;&#x3001;&#x6587;&#x5316;&#x7B49;&#x9886;&#x57DF;&#x7684;&#x5177;&#x4F53;&#x5F71;&#x54CD;&#x65B9;&#x5F0F;&#xFF0C;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x79CD;&#x51B3;&#x5B9A;&#x6027;&#x5F71;&#x54CD;&#x53EA;&#x6709;&#x5728;&#x601D;&#x60F3;&#x4F20;&#x64AD;&#x7F13;&#x6162;&#xFF0C;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x6B8B;&#x9177;&#x3001;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x8FC1;&#x5F99;&#x8F83;&#x5C11;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x624D;&#x6210;&#x7ACB;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4E0D;&#x6210;&#x7ACB;&#xFF0C;&#x90FD;&#x8DB3;&#x4EE5;&#x5A01;&#x80C1;&#x5230;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x672C;&#x8EAB;&#x7684;&#x57FA;&#x7840;&#x2014;&#x2014;&#x5982;&#x679C;&#x601D;&#x60F3;&#x4F20;&#x64AD;&#x8DB3;&#x591F;&#x4FBF;&#x5229;&#x3001;&#x6210;&#x672C;&#x8DB3;&#x591F;&#x4F4E;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4EBA;&#x4EBA;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x4F7F;&#x7528;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x90A3;&#x4E48;&#x5373;&#x4FBF;&#x662F;&#x6700;&#x7A77;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x8981;&#x63D0;&#x51FA;&#x7684;&#x601D;&#x60F3;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6240;&#x63A5;&#x53D7;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x997F;&#x6B7B;&#x4E4B;&#x524D;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8003;&#x8F6C;&#x5316;&#x4E3A;&#x4E3B;&#x6D41;&#x601D;&#x6F6E;&#x3002;&#x5982;&#x679C;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x4E0D;&#x6B8B;&#x9177;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4E3A;&#x6240;&#x6709;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x7684;&#x4EBA;&#x63D0;&#x4F9B;&#x57FA;&#x672C;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x533B;&#x7597;&#x4FDD;&#x969C;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x65F6;&#x5F97;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#x6216;&#x7EC4;&#x7EC7;&#x5C31;&#x65E0;&#x6CD5;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x3001;&#x5236;&#x5EA6;&#x4E00;&#x8D77;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x5982;&#x679C;&#x6709;&#x5F88;&#x5927;&#x6BD4;&#x4F8B;&#x7684;&#x4EBA;&#x53E3;&#x4E0D;&#x65AD;&#x7684;&#x957F;&#x9014;&#x8FC1;&#x5F99;&#xFF0C;&#x7F3A;&#x4E4F;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x601D;&#x60F3;&#x548C;&#x6587;&#x5316;&#x5C31;&#x65E0;&#x6CD5;&#x968F;&#x7279;&#x5B9A;&#x793E;&#x533A;&#x7684;&#x6D88;&#x4EA1;&#x800C;&#x88AB;&#x5F7B;&#x5E95;&#x6DD8;&#x6C70;&#x3002;</p>
<p>&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x548C;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x8FDB;&#x884C;&#x4E86;&#x4E24;&#x4E09;&#x4EE3;&#x4EBA;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#x90FD;&#x5F00;&#x59CB;&#x6D88;&#x4EA1;&#xFF1A;&#x91CD;&#x5DE5;&#x4E1A;&#x652F;&#x6301;&#x7684;&#x5370;&#x5237;&#x672F;&#x548C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x601D;&#x60F3;&#x4F20;&#x64AD;&#x901F;&#x5EA6;&#xFF0C;&#x540C;&#x65F6;&#x628A;&#x601D;&#x60F3;&#x4F20;&#x64AD;&#x7684;&#x6210;&#x672C;&#x964D;&#x4F4E;&#x5230;&#x666E;&#x901A;&#x4EBA;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x6C34;&#x5E73;&#xFF1B;1848&#x5E74;&#x6B27;&#x6D32;&#x5927;&#x9769;&#x547D;&#x548C;1870&#x5E74;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x867D;&#x7136;&#x5931;&#x8D25;&#xFF0C;&#x5374;&#x80FD;&#x903C;&#x8FEB;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5F00;&#x59CB;&#x4E3A;&#x65E0;&#x4EA7;&#x8005;&#x63D0;&#x4F9B;&#x798F;&#x5229;&#x548C;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#xFF1B;&#x8FDC;&#x6D0B;&#x822A;&#x8FD0;&#x548C;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x683C;&#x5C40;&#x7684;&#x8FC5;&#x901F;&#x53D8;&#x5316;&#x5219;&#x4FC3;&#x8FDB;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x4EBA;&#x53E3;&#x8FC1;&#x5F99;&#x3002;&#x5230;&#x4E86;20&#x4E16;&#x7EAA;&#xFF0C;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x3001;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F20;&#x7EDF;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x6210;&#x7ACB;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x524D;&#x63D0;&#x5728;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x4E5F;&#x4E0D;&#x518D;&#x6210;&#x7ACB;&#x4E86;&#x3002;</p>
<p>&#x601D;&#x60F3;&#x548C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x6269;&#x5F20;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x6709;&#x5F62;&#x7684;&#x7269;&#x8D28;&#x7ED3;&#x6784;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x662F;&#x3002;&#x53EA;&#x662F;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x548C;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4E00;&#x5EA6;&#x9650;&#x5236;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#x4F20;&#x64AD;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x6216;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x53D6;&#x5F97;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x65F6;&#xFF0C;&#x601D;&#x60F3;&#x548C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x624D;&#x80FD;&#x88AB;&#x52A8;&#x7684;&#x6269;&#x5F20;&#x3002;&#x4F46;&#x5373;&#x4F7F;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x67D0;&#x4E9B;&#x5C40;&#x90E8;&#x9886;&#x57DF;&#x5185;&#x4E5F;&#x6709;&#x76F8;&#x53CD;&#x7684;&#x4E2A;&#x522B;&#x4F8B;&#x5B50;,&#x6BD4;&#x5982;&#x8BF4;&#x9002;&#x91CF;&#x7684;&#x82E6;&#x4FEE;&#x6216;&#x6B89;&#x9053;&#x884C;&#x4E3A;&#x6709;&#x65F6;&#x4F1A;&#x589E;&#x52A0;&#x67D0;&#x4E2A;&#x5B97;&#x6559;&#x7684;&#x7688;&#x4F9D;&#x8005;&#x3002;&#x8FD9;&#x540C;&#x87B3;&#x8782;&#x7684;&#x751F;&#x6B96;&#x65B9;&#x5F0F;&#x76F8;&#x4F3C;&#x2014;&#x2014;&#x5B8C;&#x6210;&#x4EA4;&#x914D;&#x7684;&#x96C4;&#x87B3;&#x8782;&#x6309;&#x57FA;&#x56E0;&#x7684;&#x6307;&#x793A;&#x628A;&#x81EA;&#x5DF1;&#x505A;&#x4E3A;&#x96CC;&#x87B3;&#x8782;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x7528;&#x81EA;&#x8EAB;&#x9057;&#x4F20;&#x56E0;&#x5B50;&#x7684;&#x6D88;&#x4EA1;&#x6362;&#x53D6;&#x66F4;&#x591A;&#x9057;&#x4F20;&#x56E0;&#x5B50;&#x7684;&#x53EF;&#x9760;&#x590D;&#x5236;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x8FD9;&#x79CD;&#x81EA;&#x6740;&#x65B9;&#x5F0F;&#x80FD;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#x3002;&#x5728;&#x8003;&#x5BDF;&#x53E4;&#x4EE3;&#x53F2;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x65F6;&#x523B;&#x8BB0;&#x4F4F;&#x8003;&#x5BDF;&#x7684;&#x4E3B;&#x4F53;&#x662F;&#x601D;&#x60F3;&#x548C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x4EBA;&#x7C7B;&#x793E;&#x533A;&#x5C31;&#x8C61;&#x96C4;&#x87B3;&#x8782;&#x7684;&#x8EAF;&#x58F3;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x8F7D;&#x4F53;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x5F97;&#x4EE5;&#x6210;&#x7ACB;&#x7684;2&#x4E2A;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x5747;&#x5DF2;&#x4E0D;&#x6210;&#x7ACB;&#xFF0C;&#x8FD9;&#x4E9B;&#x66FE;&#x7ECF;&#x5F88;&#x6709;&#x6548;&#x5730;&#x89E3;&#x91CA;&#x53E4;&#x4EE3;&#x53F2;&#x548C;&#x8FD1;&#x4EE3;&#x53F2;&#x7684;&#x89C4;&#x5F8B;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x6765;&#x89E3;&#x91CA;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4F5C;&#x4E3A;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x4F9D;&#x636E;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x662F;&#x4E00;&#x4E2A;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x534A;&#x5DE6;&#x53F3;&#x7684;&#x4EBA;&#x53E3;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x5E76;&#x4E0D;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x519C;&#x6C11;&#x7956;&#x5148;&#x597D;&#x591A;&#x5C11;&#xFF08;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x66F4;&#x5DEE;&#xFF09;&#xFF0C;&#x6E29;&#x9971;&#x3001;&#x533B;&#x7597;&#x7B49;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x662F;&#x5F71;&#x54CD;&#x8FD9;&#x4E9B;&#x4EBA;&#x53E3;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x53EA;&#x80FD;&#x4EE5;&#x8717;&#x725B;&#x722C;&#x884C;&#x7684;&#x901F;&#x5EA6;&#x51CF;&#x5C11;&#x8FD9;&#x79CD;&#x8D2B;&#x56F0;&#x793E;&#x533A;&#x7684;&#x6570;&#x91CF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x8FD8;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4ECA;&#x5929;&#x7684;&#x8BB8;&#x591A;&#x5177;&#x4F53;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x5728;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x5C24;&#x5176;&#x660E;&#x663E;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x4E0D;&#x518D;&#x5E94;&#x8BE5;&#x7528;&#x6765;&#x9884;&#x6D4B;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFB;&#x8005;&#x548C;&#x4F5C;&#x8005;&#x771F;&#x6B63;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x663E;&#x7136;&#x662F;&#x4ECA;&#x540E;&#x6570;&#x5341;&#x5E74;&#x751A;&#x81F3;&#x6570;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x8D70;&#x5411;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5343;&#x5E74;&#x4EE5;&#x540E;&#x662F;&#x5426;&#x4F1A;&#x6709;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x3002;&#x672C;&#x4E66;&#x524D;&#x9762;&#x5341;&#x51E0;&#x7AE0;&#x6240;&#x5E94;&#x7528;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x90FD;&#x662F;&#x5728;&#x957F;&#x671F;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4E2D;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x7EE7;&#x7EED;&#x6210;&#x7ACB;&#xFF0C;&#x5728;&#x77ED;&#x671F;&#x5185;&#xFF08;&#x51E0;&#x5E74;&#x6216;&#x51E0;&#x5341;&#x5E74;&#xFF09;&#xFF0C;&#x5076;&#x7136;&#x6027;&#x6216;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x5F80;&#x5F80;&#x4F1A;&#x538B;&#x5012;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7684;&#x7ED3;&#x675F;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4EE5;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x79D1;&#x5B66;&#x5386;&#x53F2;&#x89C2;&#x7684;&#x7ED3;&#x675F;&#x3002;&#x5728;&#x672C;&#x4E66;&#x7684;&#x524D;&#x534A;&#x90E8;&#x5206;&#xFF0C;&#x4F5C;&#x8005;&#x6309;&#x7167;&#x76EE;&#x524D;&#x4E3B;&#x6D41;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x7528;&#x201C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x201D;&#x7279;&#x6307;&#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#xFF0C;&#x201C;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x51B3;&#x5B9A;&#x793E;&#x4F1A;&#x610F;&#x8BC6;&#x201D;&#x4E24;&#x6761;&#x89C4;&#x5F8B;&#x3002;&#x672C;&#x4E66;&#x6807;&#x9898;&#x4E2D;&#x201C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7684;&#x7ED3;&#x675F;&#x201D;&#x6B63;&#x662F;&#x6307;&#x8FD9;&#x4E24;&#x6761;&#x89C4;&#x5F8B;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x6709;&#x6548;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x89C4;&#x5F8B;&#x53EA;&#x662F;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x5728;&#x5206;&#x6790;&#x4F20;&#x7EDF;&#x793E;&#x4F1A;&#x65F6;&#x7684;&#x4E24;&#x4E2A;&#x6210;&#x679C;&#x3002;&#x5B83;&#x4EEC;&#x56E0;&#x5176;&#x7B80;&#x6D01;&#x3001;&#x6709;&#x6548;&#x800C;&#x6210;&#x4E3A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x67D0;&#x4E9B;&#x4EBA;&#x8BA4;&#x505A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;-&#x793E;&#x4F1A;&#x5B66;&#x7684;&#x5168;&#x90E8;&#xFF0C;&#x8FD9;&#x79CD;&#x9519;&#x8BEF;&#x89C2;&#x70B9;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x7EA0;&#x6B63;&#x3002;</p>
<p>&#x5728;&#x672C;&#x7AE0;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x4F5C;&#x8005;&#x5DF2;&#x7ECF;&#x6307;&#x51FA;&#xFF1A;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#x7684;&#x8303;&#x7574;&#x8FDC;&#x4E0D;&#x9650;&#x4E8E;&#x4E00;&#x822C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x548C;&#x4EBA;&#x7C7B;&#x601D;&#x60F3;&#x7684;&#x53D8;&#x52A8;&#x4E5F;&#x5C5E;&#x4E8E;&#x7269;&#x8D28;&#x8FD0;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x79D1;&#x5B66;&#x6240;&#x8003;&#x5BDF;&#xFF0C;&#x5E76;&#x7528;&#x5C3D;&#x91CF;&#x7B80;&#x6D01;&#x7684;&#x89C4;&#x5F8B;&#x8FDB;&#x884C;&#x6982;&#x62EC;&#x3002;&#x89C4;&#x5F8B;&#x90FD;&#x6709;&#x5B83;&#x7684;&#x9002;&#x7528;&#x8303;&#x56F4;&#xFF0C;&#x6240;&#x4EE5;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#x7684;&#x53D8;&#x5316;&#x51B3;&#x5B9A;&#x4E86;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7684;&#x51FA;&#x73B0;&#x548C;&#x7ED3;&#x675F;&#x3002;&#x4F46;&#x67D0;&#x4E2A;&#x89C4;&#x5F8B;&#x7684;&#x7ED3;&#x675F;&#x4E0D;&#x7B49;&#x4E8E;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x539F;&#x5219;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#x539F;&#x5219;&#x7684;&#x7ED3;&#x675F;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x4E2A;&#x89C4;&#x5F8B;&#x5DF2;&#x7ECF;&#x56E0;&#x4E3A;&#x5386;&#x53F2;&#x56E0;&#x7D20;&#x88AB;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x201D;&#x3002;&#x79D1;&#x5B66;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x8003;&#x5BDF;&#x4E16;&#x754C;&#x7684;&#x5B8C;&#x7F8E;&#x5DE5;&#x5177;&#xFF0C;&#x5374;&#x662F;&#x4EBA;&#x7C7B;&#x80FD;&#x627E;&#x5230;&#x7684;&#x6700;&#x597D;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5728;&#x672C;&#x4E66;&#x540E;&#x9762;&#x7684;&#x90E8;&#x5206;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x5C06;&#x7EE7;&#x7EED;&#x4EE5;&#x79D1;&#x5B66;&#x539F;&#x5219;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5C1D;&#x8BD5;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x5386;&#x53F2;-&#x793E;&#x4F1A;&#x89C4;&#x5F8B;&#xFF1B;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x7528;&#x7B80;&#x6D01;&#x7684;&#x89C4;&#x5F8B;&#x6765;&#x6982;&#x62EC;&#x7684;&#x73B0;&#x5B9E;&#x548C;&#x5076;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F5C;&#x8005;&#x4E5F;&#x5C06;&#x5C3D;&#x91CF;&#x7CBE;&#x786E;&#x5730;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x9010;&#x4E2A;&#x63CF;&#x8FF0;&#xFF0C;&#x4ECE;&#x800C;&#x4E3A;&#x63A2;&#x8BA8;&#x5F53;&#x524D;&#x548C;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x4F9D;&#x636E;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-17.html" class="navigation navigation-prev " aria-label="Previous page: 马克思、列宁和他们的时代">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-19.html" class="navigation navigation-next " aria-label="Next page: 最初的世界文化-道德体系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"唯物主义历史规律的结束","level":"19","depth":0,"next":{"title":"最初的世界文化-道德体系","level":"20","depth":0,"path":"content/chapter-19.md","ref":"content/chapter-19.md","articles":[]},"previous":{"title":"马克思、列宁和他们的时代","level":"18","depth":0,"path":"content/chapter-17.md","ref":"content/chapter-17.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-18.md","mtime":"2017-06-20T16:14:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

