
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>体制的具体塑造过程 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-08.html" />
    
    
    <link rel="prev" href="chapter-06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >体制的具体塑造过程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4F53;&#x5236;&#x7684;&#x5177;&#x4F53;&#x5851;&#x9020;&#x8FC7;&#x7A0B;">&#x4F53;&#x5236;&#x7684;&#x5177;&#x4F53;&#x5851;&#x9020;&#x8FC7;&#x7A0B;</h1>
<p>&#x5404;&#x79CD;&#x5236;&#x5EA6;&#x548C;&#x6587;&#x5316;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x662F;&#x957F;&#x671F;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x53D6;&#x80DC;&#x7684;&#x4E00;&#x65B9;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x662F;&#x628A;&#x6240;&#x6709;&#x8D44;&#x6E90;&#x548C;&#x4EBA;&#x529B;&#x7684;&#x5229;&#x7528;&#x6548;&#x7387;&#x90FD;&#x63D0;&#x5230;&#x6781;&#x9650;&#x7684;&#x5236;&#x5EA6;&#x3002;&#x90A3;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x5F80;&#x5F80;&#x56E0;&#x4E3A;&#x5185;&#x90E8;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#x3001;&#x8FD0;&#x884C;&#x6210;&#x672C;&#x8FC7;&#x9AD8;&#x548C;&#x65E0;&#x6CD5;&#x5E94;&#x4ED8;&#x5FAE;&#x5C0F;&#x53D8;&#x52A8;&#x800C;&#x8FC5;&#x901F;&#x5D29;&#x6E83;&#x3002;&#x5728;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x4E0A;&#x505C;&#x7559;&#x65F6;&#x95F4;&#x6700;&#x957F;&#x7684;&#x5236;&#x5EA6;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#x5728;&#x4E8E;&#x80FD;&#x591F;&#x4F7F;&#x201C;&#x7A33;&#x5B9A;&#x201D;&#x3001;&#x201C;&#x9AD8;&#x6548;&#x201D;&#x3001;&#x201C;&#x8FD0;&#x884C;&#x6210;&#x672C;&#x4F4E;&#x201D;&#x8FD9;&#x4E09;&#x4E2A;&#x6307;&#x6807;&#x4E92;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x7684;&#x8FFD;&#x6C42;&#x67D0;&#x4E2A;&#x65F6;&#x6BB5;&#x7684;&#x201C;&#x9AD8;&#x6548;&#x201D;&#x3002;</p>
<p>&#x4EE5;&#x4E1C;&#x4E9A;&#x76DB;&#x884C;&#x7684;&#x5112;&#x5BB6;&#x5236;&#x5EA6;&#x4E3A;&#x4F8B;&#xFF0C;&#x5112;&#x5BB6;&#x4E3B;&#x5F20;&#x201C;&#x4E0D;&#x60A3;&#x5BE1;&#x800C;&#x4E0D;&#x5747;&#x201D;&#xFF0C;&#x201C;&#x4EE5;&#x519C;&#x4E3A;&#x672C;&#x201D;&#xFF0C;&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x538B;&#x5236;&#x4E86;&#x7ECF;&#x6D4E;&#x4E2D;&#x8F83;&#x5148;&#x8FDB;&#x90E8;&#x5206;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x6B63;&#x9002;&#x5E94;&#x4E86;&#x5F53;&#x65F6;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x7B80;&#x5355;&#xFF0C;&#x751F;&#x4EA7;&#x529B;&#x5B58;&#x5728;&#x4E0A;&#x9650;&#x7684;&#x7ECF;&#x6D4E;&#x7279;&#x70B9;&#x3002;&#x56E0;&#x4E3A;&#x571F;&#x5730;&#x548C;&#x8D44;&#x6E90;&#x7684;&#x603B;&#x91CF;&#x51B3;&#x5B9A;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#xFF08;&#x5728;&#x51E0;&#x767E;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#x5185;&#x53EF;&#x89C6;&#x4E3A;&#x4E0D;&#x53D8;&#xFF09;&#x3002;&#x5728;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x4E0A;&#x5347;&#x671F;&#xFF0C;&#x5141;&#x8BB8;&#x5546;&#x4EBA;&#x7684;&#x79EF;&#x6781;&#x6D3B;&#x52A8;&#xFF0C;&#x9F13;&#x52B1;&#x5305;&#x62EC;&#x571F;&#x5730;&#x5728;&#x5185;&#x7684;&#x6240;&#x6709;&#x5546;&#x54C1;&#x81EA;&#x7531;&#x6D41;&#x901A;&#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x4F18;&#x5316;&#x77ED;&#x671F;&#x5185;&#x7684;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#xFF0C;&#x8BA9;&#x5B9E;&#x9645;&#x4EA7;&#x51FA;&#x63A5;&#x8FD1;&#x7ECF;&#x6D4E;&#x4E0A;&#x9650;&#xFF0C;&#x751A;&#x81F3;&#x63D0;&#x9AD8;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x6C34;&#x5E73;&#xFF1B;&#x4F46;&#x8003;&#x8651;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x793E;&#x4F1A;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x7684;&#x4F4E;&#x6548;&#xFF0C;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x7ECF;&#x6D4E;&#x4E00;&#x65E6;&#x6536;&#x7F29;&#x6216;&#x6CE2;&#x52A8;&#xFF0C;&#x5C06;&#x4F1A;&#x6709;&#x4EBA;&#x5931;&#x53BB;&#x57FA;&#x672C;&#x7684;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x3002;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#x4E0A;&#x9650;&#x9650;&#x5236;&#x4E86;&#x81EA;&#x7531;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x6240;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x6548;&#x7387;&#x589E;&#x957F;&#xFF0C;&#x6295;&#x8D44;&#x7684;&#x8FB9;&#x9645;&#x6536;&#x76CA;&#x5C06;&#x5728;&#x63A5;&#x8FD1;&#x7ECF;&#x6D4E;&#x4E0A;&#x9650;&#x65F6;&#x8FC5;&#x901F;&#x4E0B;&#x964D;&#x5230;0&#xFF0C;&#x5C11;&#x91CF;&#x7684;&#x7ECF;&#x6D4E;&#x76C8;&#x4F59;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x4E3A;&#x7CAE;&#x98DF;&#x548C;&#x4EBA;&#x529B;&#x7684;&#x79EF;&#x7D2F;&#x2014;&#x2014;&#x65E0;&#x6CD5;&#x957F;&#x671F;&#x50A8;&#x5B58;&#xFF0C;&#x6216;&#x7528;&#x6765;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x6295;&#x8D44;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x5728;&#x8352;&#x5E74;&#x5F97;&#x5230;&#x6709;&#x6548;&#x5206;&#x914D;&#x3002;&#x5728;&#x4E30;&#x5E74;&#x65F6;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x571F;&#x5730;&#x6216;&#x5176;&#x4ED6;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x7684;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x5C06;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x65E0;&#x4ECE;&#x9760;&#x51FA;&#x5356;&#x52B3;&#x52A8;&#x529B;&#x4E3A;&#x751F;&#xFF0C;&#x5F80;&#x5F80;&#x7834;&#x4EA7;&#xFF0C;&#x5356;&#x8EAB;&#x4E3A;&#x5974;&#xFF1B;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x751A;&#x81F3;&#x505A;&#x5974;&#x96B6;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x53EA;&#x6709;&#x997F;&#x6B7B;&#x4E00;&#x9014;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5230;&#x67D0;&#x4E2A;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x8352;&#x5E74;&#x7684;&#x7834;&#x4EA7;&#x548C;&#x6B7B;&#x4EA1;&#x662F;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x4EE5;&#x540E;&#x4E30;&#x5E74;&#x7684;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x6765;&#x5F25;&#x8865;&#x7684;&#x3002;&#x5931;&#x53BB;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x7684;&#x5E95;&#x5C42;&#x4EBA;&#x6C11;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x548C;&#x5BB6;&#x5EAD;&#x7684;&#x751F;&#x5B58;&#x5C06;&#x4E0D;&#x60DC;&#x94E4;&#x800C;&#x8D70;&#x9669;&#xFF0C;&#x613F;&#x610F;&#x6311;&#x6218;&#x4E00;&#x5207;&#x65E2;&#x6709;&#x89C4;&#x5219;&#xFF0C;&#x8FD9;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x7834;&#x574F;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#xFF0C;&#x8BA9;&#x5927;&#x52A8;&#x4E71;&#x63D0;&#x524D;&#x5230;&#x6765;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x7C7B;&#x578B;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x9891;&#x7E41;&#x53D1;&#x751F;&#x7684;&#x7684;&#x52A8;&#x4E71;&#x90FD;&#x4F1A;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x957F;&#x671F;&#x5E73;&#x5747;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#xFF0C;&#x8FDB;&#x800C;&#x51CF;&#x5F31;&#x4E86;&#x5B83;&#x7684;&#x6269;&#x5F20;&#x80FD;&#x529B;&#x548C;&#x81EA;&#x8EAB;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x3002;&#x5112;&#x5BB6;&#x5236;&#x5EA6;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x8D44;&#x6E90;&#x65F6;&#x523B;&#x5F97;&#x5230;&#x6700;&#x4F73;&#x914D;&#x7F6E;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x7A33;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#xFF0C;&#x56E0;&#x6B64;&#x4E0E;&#x5176;&#x4ED6;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5730;&#x533A;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x8DDD;&#x79BB;&#x7684;&#x7684;&#x4E1C;&#x4E9A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6700;&#x7EC8;&#x5851;&#x9020;&#x51FA;&#x4E86;&#x4EE5;&#x5112;&#x5BB6;&#x5B98;&#x50DA;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x3002;</p>
<p>&#x518D;&#x4EE5;&#x5728;&#x5927;&#x90E8;&#x5206;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x4E2D;&#x90FD;&#x76DB;&#x884C;&#x7684;&#x4E16;&#x88AD;&#x5236;&#x548C;&#x8EAB;&#x4EFD;&#x7B49;&#x7EA7;&#x5236;&#x4E3A;&#x4F8B;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x786E;&#x7ACB;&#x548C;&#x56FA;&#x7136;&#x6709;&#x751F;&#x7269;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x57FA;&#x56E0;&#x7684;&#x672C;&#x80FD;&#x6709;&#x5173;&#xFF0C;&#x4F46;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x4E3A;&#x793E;&#x4F1A;&#x6743;&#x529B;&#x548C;&#x8D22;&#x5BCC;&#x7684;&#x4F20;&#x627F;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x4F9D;&#x636E;&#x548C;&#x6807;&#x51C6;&#x2014;&#x2014;&#x5C31;&#x6BCF;&#x4EF6;&#x4E8B;&#x800C;&#x8A00;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x597D;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x662F;&#x6700;&#x65E0;&#x53EF;&#x4E89;&#x8BAE;&#x3001;&#x8BA9;&#x4EA4;&#x63A5;&#x6210;&#x672C;&#x6700;&#x4F4E;&#x7684;&#x6807;&#x51C6;&#x3002;&#x4ECE;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x7684;&#x4E16;&#x88AD;&#x8FD8;&#x662F;&#x8D22;&#x4EA7;&#x63A7;&#x5236;&#x6743;&#x7684;&#x4E16;&#x88AD;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#x6765;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x5728;&#x5B9E;&#x9645;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x91C7;&#x7528;&#x8D35;&#x65CF;&#x5236;&#x5EA6;&#x66F4;&#x662F;&#x532A;&#x5937;&#x6240;&#x601D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x6211;&#x4EEC;&#x4EE5;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x4E3A;&#x51FA;&#x53D1;&#x70B9;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x6709;&#x5148;&#x8FDB;&#x7684;&#x901A;&#x8BAF;&#x624B;&#x6BB5;&#x3001;&#x6709;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#x3001;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF08;&#x7ECF;&#x6D4E;&#x7684;&#x6839;&#x672C;&#xFF09;&#x6240;&#x9700;&#x8981;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x53EF;&#x4EE5;&#x6279;&#x91CF;&#x57F9;&#x517B;&#x5E76;&#x8003;&#x5BDF;&#xFF0C;&#x8FD9;&#x4F7F;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x6210;&#x672C;&#x6311;&#x9009;&#x51FA;&#x6BD4;&#x8F83;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x8FDB;&#x5165;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x62C5;&#x5F53;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x9009;&#x62D4;&#x7684;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x4F5C;&#x5230;&#x5C3D;&#x91CF;&#x5BA2;&#x89C2;&#xFF0C;&#x81F3;&#x5C11;&#x8BA9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x65E0;&#x6CD5;&#x62D2;&#x7EDD;&#x8FD9;&#x79CD;&#x9009;&#x62D4;&#x3002;&#x800C;&#x5728;&#x53E4;&#x4EE3;&#xFF0C;&#x4EBA;&#x4EEC;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x8003;&#x5BDF;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EE5;&#x9009;&#x201C;&#x8D24;&#x201D;&#x4E3A;&#x540D;&#x7684;&#x5236;&#x5EA6;&#x6700;&#x540E;&#x90FD;&#x56E0;&#x4E3A;&#x88AB;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5229;&#x7528;&#x3001;&#x65E0;&#x6CD5;&#x8FD0;&#x884C;&#x800C;&#x88AB;&#x653E;&#x5F03;&#xFF0C;&#x9009;&#x62D4;&#x7684;&#x516C;&#x6B63;&#x6027;&#x548C;&#x6709;&#x6548;&#x6027;&#x5F88;&#x96BE;&#x517C;&#x5F97;&#xFF0C;&#x6240;&#x4EE5;&#x4E16;&#x88AD;&#x5236;&#x6210;&#x4E86;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x6700;&#x4F73;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x8D35;&#x65CF;&#x7684;&#x540E;&#x5907;&#x519B;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x5B50;&#x5B59;&#xFF08;&#x8FDB;&#x4E00;&#x6B65;&#x7EC6;&#x5316;&#x7684;&#x6807;&#x51C6;&#x5F80;&#x5F80;&#x4EE5;&#x5AE1;&#x957F;&#x4E3A;&#x5E8F;&#xFF09;&#x672A;&#x5FC5;&#x80FD;&#x529B;&#x8D85;&#x7FA4;&#xFF0C;&#x4F46;&#x8D77;&#x7801;&#x8840;&#x7F18;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5236;&#x5EA6;&#x4E00;&#x65E6;&#x786E;&#x7ACB;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x591A;&#x4E2A;&#x5019;&#x9009;&#x4EBA;&#x4E92;&#x76F8;&#x6597;&#x4E89;&#xFF0C;&#x5F15;&#x53D1;&#x8D77;&#x5185;&#x6218;&#x548C;&#x5206;&#x88C2;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x8282;&#x7EA6;&#x4E86;&#x9009;&#x62D4;&#x6210;&#x672C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x5F88;&#x590D;&#x6742;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x7EF4;&#x6301;&#x7A33;&#x5B9A;&#x662F;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x548C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x957F;&#x671F;&#x5229;&#x76CA;&#x6240;&#x5728;&#xFF0C;&#x56E0;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#x800C;&#x83B7;&#x5F97;&#x6743;&#x529B;&#x6216;&#x8D22;&#x5BCC;&#x7684;&#x8D35;&#x65CF;&#x4EEC;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x592A;&#x65E0;&#x80FD;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x8DB3;&#x4EE5;&#x5E94;&#x4ED8;&#x5176;&#x8D23;&#x4EFB;&#x3002;&#xFF08;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x63D2;&#x4E00;&#x53E5;&#xFF0C;&#x7B49;&#x7EA7;&#x5316;&#x548C;&#x4E16;&#x88AD;&#x5236;&#x4E5F;&#x662F;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x4E00;&#x5927;&#x7279;&#x5F81;&#xFF0C;&#x53EA;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x7528;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x6765;&#x9610;&#x8FF0;&#x7684;&#x8BDD;&#xFF0C;&#x5F88;&#x96BE;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x5F52;&#x5165;&#x524D;&#x9762;&#x603B;&#x7ED3;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7279;&#x5F81;&#x90A3;&#x4E00;&#x7AE0;&#xFF09;</p>
<p>&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x552F;&#x4E00;&#x957F;&#x671F;&#x6709;&#x6548;&#x7684;&#x8003;&#x8BD5;&#x5236;&#x5EA6;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5112;&#x5BB6;&#x79D1;&#x4E3E;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x6301;&#x7EED;&#x4E86;&#x4E0A;&#x5343;&#x5E74;&#xFF0C;&#x540D;&#x4E3A;&#x9009;&#x8D24;&#xFF0C;&#x4F46;&#x7A33;&#x5B9A;&#x3001;&#x5BA2;&#x89C2;&#x8FD9;&#x4E24;&#x4E2A;&#x6307;&#x6807;&#x4F9D;&#x7136;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7CBE;&#x7F8E;&#x7684;&#x8F9E;&#x8D4B;&#x8FD8;&#x662F;&#x7A7A;&#x6CDB;&#x7684;&#x7B56;&#x8BBA;&#x5176;&#x5B9E;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x8003;&#x5BDF;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x80FD;&#x529B;&#x62C5;&#x5F53;&#x7BA1;&#x7406;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x8FD9;&#x8D77;&#x7801;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x6807;&#x51C6;&#xFF0C;&#x8D77;&#x7801;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x667A;&#x529B;&#x6D4B;&#x9A8C;&#xFF0C;&#x9009;&#x62D4;&#x8FC7;&#x7A0B;&#x7684;&#x516C;&#x6B63;&#x5F97;&#x5230;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x4ECE;&#x800C;&#x5177;&#x6709;&#x4E86;&#x6743;&#x5A01;&#x6027;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x76F8;&#x5BF9;&#x8F83;&#x5C0F;&#x7684;&#x653F;&#x5E9C;&#x6743;&#x529B;&#x4E0E;&#x8D23;&#x4EFB;&#xFF08;&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x6574;&#x4E2A;&#x8D35;&#x65CF;&#x3001;&#x5B97;&#x6559;&#x9636;&#x5C42;&#x7684;&#x6743;&#x529B;&#xFF09;&#x4E5F;&#x5E76;&#x4E0D;&#x8981;&#x6C42;&#x5B98;&#x50DA;&#x4EEC;&#x5177;&#x6709;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x53EA;&#x8981;&#x667A;&#x529B;&#x4E2D;&#x4E0A;&#xFF0C;&#x5728;&#x5927;&#x7684;&#x51B3;&#x7B56;&#x4E0A;&#x4E0D;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x4E2D;&#x592E;&#x4FDD;&#x6301;&#x5FE0;&#x8BDA;&#xFF0C;&#x4E50;&#x4E8E;&#x7EF4;&#x7CFB;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x73B0;&#x72B6;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6301;&#x7EED;&#x5343;&#x5E74;&#x7684;&#x5112;&#x5BB6;&#x79D1;&#x4E3E;&#x5236;&#x5EA6;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5F62;&#x5F0F;&#x5927;&#x4E8E;&#x771F;&#x5B9E;&#x610F;&#x4E49;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x6210;&#x672C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6240;&#x80FD;&#x627F;&#x53D7;&#x7684;&#xFF08;&#x5305;&#x62EC;&#x76F4;&#x63A5;&#x6210;&#x672C;&#x548C;&#x95F4;&#x63A5;&#x5236;&#x5EA6;&#x6210;&#x672C;&#xFF09;&#x3002;&#x53EA;&#x6709;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x8DB3;&#x591F;&#x7A33;&#x5B9A;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5730;&#x533A;&#x624D;&#x53EF;&#x80FD;&#x628A;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x7684;&#x8003;&#x5BDF;&#x6210;&#x672C;&#x5206;&#x644A;&#x5728;&#x6574;&#x4E2A;&#x5404;&#x4E2A;&#x5730;&#x533A;&#xFF0C;&#x4ECE;&#x800C;&#x628A;&#x6210;&#x672C;&#x964D;&#x5230;&#x5176;&#x4ED6;&#x5236;&#x5EA6;&#x4EE5;&#x4E0B;&#x3002;&#x4E00;&#x4E9B;&#x8BD5;&#x56FE;&#x72EC;&#x7ACB;&#x5EFA;&#x7ACB;&#x8FD9;&#x5957;&#x5236;&#x5EA6;&#x7684;&#x5C0F;&#x56FD;&#x90FD;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x5730;&#x65B9;&#x5B98;&#x50DA;&#x5C01;&#x5EFA;&#x8D35;&#x65CF;&#x5316;&#x7684;&#x7ED3;&#x5C40;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x4F5C;&#x4E3A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x4E3B;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x8981;&#x4E0E;&#x540C;&#x7C7B;&#x5236;&#x5EA6;&#x8FDB;&#x884C;&#x7ADE;&#x4E89;&#x3002;&#x76F8;&#x5BF9;&#x4E8E;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#xFF0C;&#x5B97;&#x6559;&#x7684;&#x521B;&#x9020;&#x95E8;&#x69DB;&#x6BD4;&#x8F83;&#x4F4E;&#x2014;&#x2014;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5149;&#x51ED;&#x771F;&#x8BDA;&#x3001;&#x53E3;&#x624D;&#x548C;&#x4E2A;&#x4EBA;&#x9B45;&#x529B;&#x5F00;&#x521B;&#x4E00;&#x4E2A;&#x5B97;&#x6559;&#x6216;&#x6559;&#x6D3E;&#xFF0C;&#x6240;&#x4EE5;&#x5B97;&#x6559;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x76F8;&#x5BF9;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x7ADE;&#x4E89;&#x8FD8;&#x8981;&#x6FC0;&#x70C8;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E00;&#x65E6;&#x5B97;&#x6559;&#x5236;&#x5EA6;&#x6269;&#x5C55;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x51ED;&#x5C11;&#x6570;&#x4EBA;&#x7684;&#x771F;&#x8BDA;&#x4E0E;&#x6559;&#x4E49;&#x7684;&#x7CBE;&#x5999;&#x6765;&#x7EF4;&#x7CFB;&#x81EA;&#x8EAB;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5B83;&#x5FC5;&#x7136;&#x8981;&#x4E0E;&#x4E16;&#x4FD7;&#x793E;&#x4F1A;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x5386;&#x53F2;&#x65E0;&#x6570;&#x6B21;&#x5411;&#x540E;&#x4EBA;&#x8BC1;&#x5B9E;&#xFF0C;&#x90A3;&#x4E9B;&#x4E00;&#x5473;&#x6311;&#x6218;&#x65E2;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#xFF0C;&#x62D2;&#x7EDD;&#x878D;&#x5165;&#x4E16;&#x4FD7;&#x793E;&#x4F1A;&#x7684;&#x5B97;&#x6559;&#x65E9;&#x665A;&#x8981;&#x88AB;&#x90A3;&#x4E9B;&#x6210;&#x719F;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x6DD8;&#x6C70;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x5206;&#x6790;&#xFF0C;&#x5728;&#x8F74;&#x5FC3;&#x65F6;&#x4EE3;&#x524D;&#x540E;&#x51FA;&#x73B0;&#xFF0C;&#x5E76;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x51E0;&#x5927;&#x4E16;&#x754C;&#x6027;&#x5B97;&#x6559;&#x90FD;&#x5177;&#x6709;&#x4E00;&#x4E9B;&#x76F8;&#x4F3C;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x4E3B;&#x5F20;&#x4E00;&#x795E;&#x8BBA;&#xFF08;&#x9884;&#x9632;&#x4E86;&#x591A;&#x795E;&#x6559;&#x4E2D;&#x7684;&#x5206;&#x88C2;&#x503E;&#x5411;&#xFF0C;&#x7ED9;&#x4E86;&#x5355;&#x4E00;&#x4E0A;&#x5E1D;&#x65E0;&#x9650;&#x7684;&#x6743;&#x529B;&#xFF09;&#x3001;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x5B58;&#x5728;&#x4E8E;&#x672A;&#x6765;&#x6216;&#x5730;&#x7403;&#x4EE5;&#x5916;&#x7684;&#x5929;&#x56FD;&#xFF08;&#x65E2;&#x7ED9;&#x4E86;&#x4FE1;&#x5F92;&#x5E0C;&#x671B;&#xFF0C;&#x53C8;&#x4E0D;&#x5BF9;&#x653F;&#x6CBB;&#x529B;&#x91CF;&#x4EA7;&#x751F;&#x5A01;&#x80C1;&#xFF09;&#x3001;&#x5EFA;&#x7ACB;&#x56FA;&#x5B9A;&#x7684;&#x5BFA;&#x9662;&#xFF0C;&#x5141;&#x8BB8;&#x5BFA;&#x9662;&#x5360;&#x6709;&#x5730;&#x4EA7;&#xFF08;&#x4FDD;&#x8BC1;&#x4E86;&#x7A33;&#x5B9A;&#x7684;&#x8131;&#x4EA7;&#x50E7;&#x4FA3;&#x7684;&#x5B58;&#x5728;&#xFF09;&#x3001;&#x5EFA;&#x7ACB;&#x7A33;&#x5B9A;&#x7684;&#x50E7;&#x4FA3;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#x548C;&#x6743;&#x529B;&#x4F20;&#x9012;&#x5236;&#x5EA6;&#xFF08;&#x5229;&#x4E8E;&#x5B97;&#x6559;&#x7684;&#x7EDF;&#x4E00;&#x548C;&#x63A7;&#x5236;&#xFF0C;&#x53CA;&#x65F6;&#x6392;&#x65A5;&#x5F02;&#x5DF1;&#xFF09;&#x3001;&#x4E0E;&#x653F;&#x6CBB;&#x529B;&#x91CF;&#x4E92;&#x76F8;&#x627F;&#x8BA4;&#xFF0C;&#x4E92;&#x76F8;&#x4E3A;&#x5BF9;&#x65B9;&#x7684;&#x6743;&#x5A01;&#x63D0;&#x4F9B;&#x652F;&#x6301;&#xFF08;&#x4FDD;&#x8BC1;&#x81EA;&#x8EAB;&#x7684;&#x5B89;&#x5168;&#xFF09;&#x3001;&#x8D5E;&#x7F8E;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x548C;&#x52E4;&#x52C9;&#xFF08;&#x4E0D;&#x4E0E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#xFF09;&#x3001;&#x553E;&#x9A82;&#x5077;&#x76D7;&#x5978;&#x6DEB;&#xFF08;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x4E3B;&#x6D41;&#x79E9;&#x5E8F;&#xFF09;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x53EA;&#x80FD;&#x89E3;&#x91CA;&#x4E3A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6DD8;&#x6C70;&#x4E86;&#x90A3;&#x4E9B;&#x4E0D;&#x5177;&#x5907;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x7684;&#x5B97;&#x6559;&#x3002;&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x5B97;&#x6559;&#x662F;&#x7EAF;&#x7CB9;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x548C;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E00;&#x6837;&#xFF0C;&#x5B97;&#x6559;&#x5236;&#x5EA6;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x4E00;&#x6837;&#x8981;&#x670D;&#x4ECE;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x89C4;&#x5F8B;&#x3002;</p>
<p>&#x5728;&#x672C;&#x4E66;&#x7684;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F5C;&#x8005;&#x4E3A;&#x4E86;&#x4E3E;&#x4F8B;&#xFF0C;&#x5BF9;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x4E9B;&#x5236;&#x5EA6;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x9002;&#x5E94;&#x6027;&#x8FDB;&#x884C;&#x4E86;&#x5206;&#x6790;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8BFB;&#x8005;&#x8BA4;&#x4E3A;&#x4F5C;&#x8005;&#x5728;&#x5BF9;&#x6BD4;&#x5404;&#x4E2A;&#x5236;&#x5EA6;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x5BF9;&#x672C;&#x6587;&#x7684;&#x8BEF;&#x8BFB;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x91CD;&#x7533;&#x4E00;&#x4E0B;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x7684;&#x539F;&#x5219;&#xFF1A;&#x4E0D;&#x4EE5;&#x4EFB;&#x4F55;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7684;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#x8BC4;&#x5224;&#x4E00;&#x4E2A;&#x5236;&#x5EA6;&#x6216;&#x6587;&#x5316;&#x73B0;&#x8C61;&#x3002;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#x53EA;&#x662F;&#x4EE5;&#x5BA2;&#x89C2;&#x7684;&#x6001;&#x5EA6;&#x8BA8;&#x8BBA;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x4F1A;&#x5728;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0A;&#x62E5;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x7ADE;&#x4E89;&#x80FD;&#x529B;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x6216;&#x6587;&#x5316;&#x80FD;&#x591F;&#x7A33;&#x5B9A;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x529B;&#x7684;&#x6269;&#x5F20;&#x6216;&#x590D;&#x5236;&#x5230;&#x5176;&#x4ED6;&#x5730;&#x533A;&#xFF0C;&#x80FD;&#x591F;&#x63A7;&#x5236;&#x8D44;&#x6E90;&#x5E76;&#x6392;&#x65A5;&#x5176;&#x4ED6;&#x5236;&#x5EA6;&#x3002;&#x80DC;&#x8005;&#x672A;&#x5FC5;&#x597D;&#xFF0C;&#x8D25;&#x8005;&#x672A;&#x5FC5;&#x574F;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x201C;&#x597D;&#x201D;&#x548C;&#x201C;&#x574F;&#x201D;&#x7684;&#x6807;&#x51C6;&#x3002;&#x5236;&#x5EA6;&#x7684;&#x80DC;&#x5229;&#x751A;&#x81F3;&#x4E0E;&#x751F;&#x6D3B;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x662F;&#x5426;&#x8212;&#x9002;&#xFF0C;&#x662F;&#x5426;&#x5E78;&#x798F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x4ECE;&#x4ECA;&#x5929;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x770B;&#xFF0C;&#x4ECE;&#x91C7;&#x96C6;&#x793E;&#x4F1A;&#x5411;&#x519C;&#x4E1A;&#x57CE;&#x90A6;&#x7684;&#x8F6C;&#x5316;&#x5C31;&#x5F88;&#x96BE;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x666E;&#x901A;&#x4EBA;&#x89C9;&#x5F97;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5BF9;&#x4E8E;&#x5386;&#x53F2;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x5BA2;&#x89C2;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#xFF1A;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x4E0D;&#x540C;&#xFF0C;&#x201C;&#x8212;&#x9002;&#x201D;&#x548C;&#x201C;&#x5E78;&#x798F;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#x4E0D;&#x5B58;&#x5728;&#x7EDF;&#x4E00;&#x6807;&#x51C6;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x89C9;&#x5F97;&#x5E78;&#x798F;&#x662F;&#x4E2A;&#x4F2A;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x8303;&#x7574;&#x3002;&#x9053;&#x5FB7;&#x8BC4;&#x4EF7;&#x53EA;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#x5F88;&#x4E45;&#xFF0C;&#x666E;&#x4E16;&#x6587;&#x660E;&#x5F00;&#x59CB;&#x5F62;&#x6210;&#x540E;&#x624D;&#x6709;&#x610F;&#x4E49;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-06.html" class="navigation navigation-prev " aria-label="Previous page: 基本物质条件与上层建筑">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-08.html" class="navigation navigation-next " aria-label="Next page: 农业社会的阶级、阶级斗争与“社会进步” ">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"体制的具体塑造过程","level":"8","depth":0,"next":{"title":"农业社会的阶级、阶级斗争与“社会进步” ","level":"9","depth":0,"path":"content/chapter-08.md","ref":"content/chapter-08.md","articles":[]},"previous":{"title":"基本物质条件与上层建筑","level":"7","depth":0,"path":"content/chapter-06.md","ref":"content/chapter-06.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-07.md","mtime":"2017-06-20T15:45:33.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

