
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>架空式的思考方式 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-04.html" />
    
    
    <link rel="prev" href="chapter-02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >架空式的思考方式</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x67B6;&#x7A7A;&#x5F0F;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;">&#x67B6;&#x7A7A;&#x5F0F;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;</h1>
<p>&#x8FD9;&#x91CC;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x8BFB;&#x8005;&#x7F6E;&#x7591;&#x6211;&#x8FD9;&#x79CD;&#x968F;&#x610F;&#x8BBE;&#x7F6E;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x5730;&#x7403;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x6240;&#x8BBE;&#x60F3;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x5730;&#x7406;&#x6A21;&#x5F0F;&#x4E0B;&#x7684;&#x5386;&#x53F2;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x719F;&#x6089;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x3002;&#x79D1;&#x5B66;&#x56FA;&#x7136;&#x8981;&#x4EE5;&#x5B9E;&#x9645;&#x89C2;&#x6D4B;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x9A8C;&#x8BC1;&#x6216;&#x89C2;&#x6D4B;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x76F8;&#x5173;&#x7684;&#x89C4;&#x5F8B;&#x5DF2;&#x7ECF;&#x88AB;&#x5145;&#x5206;&#x8BA4;&#x8BC6;&#xFF0C;&#x5728;&#x5934;&#x8111;&#x4E2D;&#x4F5C;&#x4E00;&#x4E9B;&#x67B6;&#x7A7A;&#x7684;&#x8BD5;&#x9A8C;&#x662F;&#x5141;&#x8BB8;&#x7684;&#x3002;&#x8D77;&#x7801;&#x6BD4;&#x76F2;&#x76EE;&#x627F;&#x8BA4;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x8981;&#x597D;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x79CD;&#x601D;&#x8003;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x63A8;&#x7FFB;&#x5B9E;&#x9A8C;&#x6216;&#x89C2;&#x6D4B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x68C0;&#x9A8C;&#x73B0;&#x6709;&#x7406;&#x8BBA;&#x7684;&#x81EA;&#x6070;&#x6027;&#xFF0C;&#x6216;&#x662F;&#x628A;&#x73B0;&#x6709;&#x7406;&#x8BBA;&#x9002;&#x5F53;&#x5916;&#x63A8;&#x8FDB;&#x884C;&#x8C28;&#x614E;&#x7684;&#x9884;&#x6D4B;&#x3002;&#x8FD8;&#x662F;&#x8FE6;&#x5229;&#x7565;&#xFF0C;&#x5F53;&#x5E74;&#x5728;&#x8003;&#x8651;&#x60EF;&#x6027;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#x82E6;&#x4E8E;&#x7F3A;&#x4E4F;&#x8BD5;&#x9A8C;&#x6761;&#x4EF6;&#xFF08;&#x5728;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x4E00;&#x822C;&#x7684;&#x6761;&#x4EF6;&#xFF09;&#x5C31;&#x5C61;&#x6B21;&#x5E94;&#x7528;&#x201C;&#x7406;&#x60F3;&#x5B9E;&#x9A8C;&#x201D;&#x6765;&#x8FDB;&#x884C;&#x63A8;&#x5BFC;&#xFF0C;&#x6700;&#x7EC8;&#x4E3A;&#x725B;&#x987F;&#x5B9A;&#x5F8B;&#x5EFA;&#x7ACB;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x201C;&#x7EDD;&#x5BF9;&#x771F;&#x7A7A;&#x201D;&#x3001;&#x201C;&#x65E0;&#x6469;&#x64E6;&#x8FD0;&#x52A8;&#x201D;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4F9D;&#x7136;&#x627F;&#x8BA4;&#x60EF;&#x6027;&#x5B9A;&#x5F8B;&#xFF0C;&#x627F;&#x8BA4;&#x5B83;&#x662F;&#x8DB3;&#x591F;&#x7CBE;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x73B0;&#x5B9E;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x8BD5;&#x9A8C;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x5145;&#x5206;&#x7684;&#x7406;&#x7531;&#x628A;&#x7406;&#x8BBA;&#x5916;&#x63A8;&#x81F3;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#xFF0C;&#x524D;&#x9762;&#x628A;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x5B9A;&#x4E49;&#x4E3A;&#x76EE;&#x524D;&#x6700;&#x597D;&#x7684;&#x5047;&#x8BF4;&#xFF0C;&#x540C;&#x65F6;&#x5F3A;&#x8C03;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x771F;&#x7406;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x88AB;&#x66F4;&#x597D;&#x7684;&#x5047;&#x8BF4;&#x63A8;&#x7FFB;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x89C2;&#x6D4B;&#x57FA;&#x7840;&#x4E0A;&#x901A;&#x8FC7;&#x67B6;&#x7A7A;&#x601D;&#x8003;&#x800C;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x8BBA;&#x5176;&#x5B9E;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x5B66;&#x7684;&#x89C2;&#x6D4B;&#x5BF9;&#x8C61;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x81EA;&#x8EAB;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x72EC;&#x7279;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x5728;&#x5176;&#x4ED6;&#x661F;&#x7403;&#x4E0A;&#x627E;&#x5230;&#x7C7B;&#x4F3C;&#x7684;&#x667A;&#x6167;&#x751F;&#x547D;&#x96C6;&#x4F53;&#x6765;&#x8FDB;&#x884C;&#x5BF9;&#x7167;&#x3002;&#x5728;&#x89C2;&#x6D4B;&#x67D0;&#x4E2A;&#x5177;&#x4F53;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x5386;&#x53F2;&#x4E2D;&#x627E;&#x5230;&#x76F8;&#x540C;&#x6216;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x4EF6;&#x6765;&#x505A;&#x5BF9;&#x7167;&#xFF0C;&#x603B;&#x7ED3;&#x89C4;&#x5F8B;&#xFF1B;&#x4F46;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x72EC;&#x7279;&#x6027;&#xFF0C;&#x5F53;&#x8003;&#x8651;&#x8DB3;&#x4EE5;&#x4E0E;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x6A21;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x6216;&#x8BA8;&#x8BBA;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x662F;&#x4EE5;&#x5BF9;&#x4E00;&#x822C;&#x6027;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x7684;&#x603B;&#x7ED3;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x7528;&#x4E25;&#x5BC6;&#x7684;&#x903B;&#x8F91;&#x8FDB;&#x884C;&#x8C28;&#x614E;&#x7684;&#x63A8;&#x5BFC;&#x3002;&#x8FD9;&#x79CD;&#x63A8;&#x5BFC;&#x53EF;&#x80FD;&#x6709;&#x9519;&#x8BEF;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x662F;&#x6211;&#x4EEC;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x628A;&#x4E00;&#x5207;&#x65E0;&#x6CD5;&#x7CBE;&#x786E;&#x63CF;&#x8FF0;&#x7684;&#x4E8B;&#x4EF6;&#x4E22;&#x7ED9;&#x4E0A;&#x5E1D;&#x6216;&#x8005;&#x547D;&#x8FD0;&#x662F;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x6211;&#x5B81;&#x53EF;&#x76F8;&#x4FE1;&#x7CBE;&#x5EA6;&#x5DEE;&#x4F46;&#x662F;&#x6709;&#x4F9D;&#x636E;&#x7684;&#x5047;&#x8BF4;&#xFF0C;&#x4E5F;&#x4E0D;&#x76F8;&#x4FE1;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x4E0A;&#x5E1D;&#x6216;&#x547D;&#x8FD0;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4E0D;&#x5149;&#x5386;&#x53F2;&#x5B66;&#x7814;&#x7A76;&#x8005;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x5F80;&#x5F80;&#x53EA;&#x6709;&#x4E00;&#x7EC4;&#x53EF;&#x89C2;&#x6D4B;&#x5BF9;&#x8C61;&#x7684;&#x5B66;&#x79D1;&#xFF0C;&#x5982;&#x5929;&#x6587;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x7814;&#x7A76;&#x8005;&#x4E5F;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x5EFA;&#x7ACB;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5C3D;&#x7BA1;&#x73B0;&#x5B9E;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x5F53;&#x6211;&#x4EEC;&#x57FA;&#x4E8E;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x5411;&#x672A;&#x6765;&#x5F20;&#x671B;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x660E;&#x767D;&#x672A;&#x6765;&#x7684;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x5C1A;&#x5C5E;&#x672A;&#x77E5;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x79CD;&#x80FD;&#x6E90;&#x6709;&#x591A;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x548C;&#x591A;&#x5927;&#x7684;&#x73AF;&#x5883;&#x6210;&#x672C;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5DE5;&#x5382;&#x5F0F;&#x519C;&#x4E1A;&#x662F;&#x5426;&#x53EF;&#x884C;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x4F1A;&#x6709;&#x67D0;&#x79CD;&#x6280;&#x672F;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x4EBA;&#x53E3;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x591A;&#x53EF;&#x4EE5;&#x4F30;&#x8BA1;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x7684;&#x6982;&#x7387;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9002;&#x5F53;&#x7684;&#x67B6;&#x7A7A;&#x601D;&#x8003;&#xFF0C;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x5C31;&#x65E0;&#x6CD5;&#x5E94;&#x7528;&#x4E8E;&#x672A;&#x6765;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5728;&#x8003;&#x5BDF;&#x5386;&#x53F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x4F5C;&#x51FA;&#x4E8B;&#x540E;&#x8BF8;&#x845B;&#x4EAE;&#x5F0F;&#x7684;&#x63A8;&#x6D4B;&#x5C31;&#x5984;&#x52A0;&#x8BC4;&#x70B9;&#x3002;&#x56E0;&#x4E3A;&#x8BB8;&#x591A;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x5C5E;&#x4E8E;&#x5DF2;&#x77E5;&#x7684;&#x6761;&#x4EF6;&#x5BF9;&#x4E8E;&#x53E4;&#x4EBA;&#x6765;&#x8BF4;&#x5B8C;&#x5168;&#x672A;&#x77E5;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x540E;&#x9762;&#x6211;&#x4EEC;&#x5C06;&#x8981;&#x8BA8;&#x8BBA;&#x897F;&#x6B27;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#xFF1A;&#x82F1;&#x56FD;&#x66FE;&#x7ECF;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x840C;&#x82BD;&#x671F;&#x5C31;&#x6D88;&#x8017;&#x4E86;&#x672C;&#x571F;&#x7684;&#x5927;&#x90E8;&#x5206;&#x68EE;&#x6797;&#xFF0C;&#x5BF9;&#x71C3;&#x6599;&#x7684;&#x9700;&#x6C42;&#x76F4;&#x63A5;&#x4FC3;&#x8FDB;&#x4E86;&#x7164;&#x77FF;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x5BF9;&#x6D77;&#x5916;&#x7684;&#x539F;&#x6599;&#x8D38;&#x6613;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x4E00;&#x4E2A;&#x8BF1;&#x56E0;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x56E0;&#x6B64;&#x8BC4;&#x8BBA;&#x82F1;&#x56FD;&#x4EBA;&#x6709;&#x8FDC;&#x89C1;&#x6216;&#x662F;&#x780D;&#x4F10;&#x68EE;&#x6797;&#x4EE3;&#x8868;&#x4E86;&#x5148;&#x8FDB;&#x751F;&#x4EA7;&#x529B;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x53E4;&#x4EBA;&#x77E5;&#x9053;&#x7164;&#x70AD;&#x8DB3;&#x4EE5;&#x4EE3;&#x66FF;&#x6728;&#x6750;&#x5E94;&#x4ED8;&#x4EBA;&#x7C7B;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x521D;&#x671F;&#x5BF9;&#x71C3;&#x6599;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x6709;&#x591A;&#x5C11;&#x7164;&#x70AD;&#x50A8;&#x91CF;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x8FD0;&#x6C14;&#x4E0D;&#x9519;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x552F;&#x7269;&#x5386;&#x53F2;&#x89C2;&#x662F;&#x627F;&#x8BA4;&#x5076;&#x7136;&#x6027;&#x7684;&#xFF0C;&#x4F46;&#x9664;&#x4E86;&#x7EAF;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5386;&#x53F2;&#x4E2D;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x89C4;&#x5F8B;&#x4ECE;&#x8FC7;&#x53BB;&#x5EF6;&#x4F38;&#x5230;&#x672A;&#x6765;&#xFF0C;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x5FC5;&#x987B;&#x5728;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x7684;&#x7EA6;&#x675F;&#x4E0B;&#x5BF9;&#x5386;&#x53F2;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x5386;&#x53F2;&#x8FDB;&#x884C;&#x9002;&#x5F53;&#x7684;&#x5047;&#x8BBE;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x89C4;&#x5F8B;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5728;&#x5F53;&#x4EE3;&#x53CA;&#x65F6;&#x5229;&#x7528;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x4E2A;&#x67B6;&#x7A7A;&#x7684;&#x8BDD;&#x9898;&#x5C55;&#x5F00;&#x8BF4;&#x4E00;&#x4E0B;&#x7814;&#x7A76;&#x5386;&#x53F2;&#x7684;&#x601D;&#x8DEF;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E2D;&#x6709;&#x4E00;&#x4E9B;&#x89C4;&#x5F8B;&#x662F;&#x6BD4;&#x8F83;&#x666E;&#x904D;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x540E;&#x9762;&#x5C06;&#x8C08;&#x5230;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E3B;&#x5BFC;&#x8BBA;&#x548C;&#x4EBA;&#x53E3;&#x7684;&#x65E0;&#x9650;&#x6269;&#x5F20;&#x8D8B;&#x5411;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x6BD4;&#x8F83;&#x7A33;&#x5B9A;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x4E0B;&#x90FD;&#x4F1A;&#x5236;&#x9020;&#x7C7B;&#x4F3C;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x8FD9;&#x79CD;&#x89C4;&#x5F8B;&#x672C;&#x8EAB;&#x548C;&#x89C4;&#x5F8B;&#x7684;&#x7F13;&#x6162;&#x6539;&#x53D8;&#x662F;&#x5386;&#x53F2;&#x5B66;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x89E3;&#x51B3;&#x5927;&#x90E8;&#x5206;&#x5386;&#x53F2;&#x95EE;&#x9898;&#x90FD;&#x8981;&#x7528;&#x5230;&#x5B83;&#x4EEC;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x867D;&#x7136;&#x5BF9;&#x5386;&#x53F2;&#x5F71;&#x54CD;&#x5DE8;&#x5927;&#xFF0C;&#x4F46;&#x57FA;&#x672C;&#x5C5E;&#x4E8E;&#x5076;&#x7136;&#x56E0;&#x7D20;&#xFF0C;&#x4EBA;&#x529B;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x6216;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x3002;&#x6BD4;&#x5982;&#x7F8E;&#x6D32;&#x7684;&#x53D1;&#x73B0;&#xFF08;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x54E5;&#x4F26;&#x5E03;&#x51FA;&#x53D1;&#x4EE5;&#x524D;&#x9884;&#x8A00;&#x4ED6;&#x5C06;&#x5E26;&#x56DE;&#x591A;&#x5C11;&#x9EC4;&#x91D1;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x9884;&#x6D4B;&#x4ED6;&#x5C06;&#x5E26;&#x7ED9;&#x5904;&#x4E8E;&#x751F;&#x6001;&#x5371;&#x673A;&#x8FB9;&#x7F18;&#x7684;&#x6B27;&#x6D32;&#x4E00;&#x5757;&#x51E0;&#x4E4E;&#x7A7A;&#x767D;&#x7684;&#x5927;&#x9646;&#xFF09;&#x548C;&#x6210;&#x5409;&#x601D;&#x6C57;&#x7684;&#x519B;&#x4E8B;&#x6210;&#x529F;&#x3002;&#xFF08;&#x6E38;&#x7267;&#x90E8;&#x843D;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x548C;&#x5468;&#x56F4;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x6682;&#x65F6;&#x8870;&#x5F31;&#x53EF;&#x4EE5;&#x9884;&#x8BA1;&#xFF0C;&#x4F46;&#x6210;&#x5409;&#x601D;&#x6C57;&#x672C;&#x4EBA;&#x521B;&#x5EFA;&#x7684;&#x57FA;&#x5C42;&#x519B;&#x5B98;-&#x58EB;&#x5B98;&#x57F9;&#x8BAD;&#x5236;&#x5EA6;&#x51FA;&#x73B0;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x5374;&#x662F;&#x5076;&#x7136;&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x5E94;&#x5F53;&#x770B;&#x505A;&#x4E00;&#x4E9B;&#x5B64;&#x7ACB;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5E94;&#x5F53;&#x638C;&#x63E1;&#xFF0C;&#x4F46;&#x9664;&#x975E;&#x6211;&#x4EEC;&#x80FD;&#x4ECE;&#x4E2D;&#x603B;&#x7ED3;&#x51FA;&#x89C4;&#x5F8B;&#xFF08;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#xFF09;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x65B0;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#x548C;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x503E;&#x5411;&#x4E8E;&#x7528;&#x6BD4;&#x55BB;&#x6765;&#x8BF4;&#x660E;&#x95EE;&#x9898;&#xFF1A;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x628A;&#x5386;&#x53F2;&#x6BD4;&#x505A;&#x4E00;&#x6761;&#x6CB3;&#x6D41;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x6BD4;&#x55BB;&#x63A8;&#x5E7F;&#x4E00;&#x4E0B;&#xFF0C;&#x5386;&#x53F2;&#x7814;&#x7A76;&#x8005;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8BD5;&#x56FE;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#x8003;&#x5BDF;&#x6CB3;&#x6D41;&#x7684;&#x6C34;&#x6587;&#x5730;&#x7406;&#x8C03;&#x67E5;&#x5458;&#x3002;&#x90A3;&#x4E9B;&#x6BD4;&#x8F83;&#x7A33;&#x5B9A;&#x7684;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#x5C31;&#x662F;&#x725B;&#x987F;&#x529B;&#x5B66;&#x5B9A;&#x5F8B;&#x3001;&#x6D41;&#x4F53;&#x529B;&#x5B66;&#x3001;&#x6C34;&#x529B;&#x5B66;&#x3001;&#x6C89;&#x79EF;&#x901F;&#x5EA6;&#x7B49;&#x57FA;&#x672C;&#x7684;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x548C;&#x53C2;&#x6570;&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6CB3;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7901;&#x77F3;&#xFF0C;&#x6CB3;&#x6D41;&#x9047;&#x5230;&#x5C71;&#x8109;&#x5FC5;&#x987B;&#x6362;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x8FD9;&#x4E9B;&#x540C;&#x6837;&#x4F1A;&#x5F71;&#x54CD;&#x6C34;&#x6D41;&#x7684;&#x5C71;&#x5CF0;&#x548C;&#x7901;&#x77F3;&#x5C31;&#x662F;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x5728;&#x67D0;&#x4E2A;&#x5177;&#x4F53;&#x6CB3;&#x6BB5;&#x8003;&#x5BDF;&#x6C34;&#x6D41;&#x7684;&#x6D41;&#x5411;&#xFF0C;&#x4F5C;&#x51FA;&#x5177;&#x4F53;&#x63CF;&#x8FF0;&#x548C;&#x8BA1;&#x7B97;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x6C34;&#x529B;&#x5B66;&#x7B49;&#x57FA;&#x672C;&#x539F;&#x5219;&#x548C;&#x5177;&#x4F53;&#x7684;&#x7901;&#x77F3;&#x3001;&#x5C71;&#x5CF0;&#x4F4D;&#x7F6E;&#x7ED3;&#x5408;&#x8003;&#x8651;&#xFF0C;&#x624D;&#x80FD;&#x5BF9;&#x6C34;&#x6D41;&#x771F;&#x5B9E;&#x6D41;&#x5411;&#x7684;&#x539F;&#x56E0;&#x4F5C;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x5BF9;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x89C2;&#x6D4B;&#x7684;&#x6CB3;&#x6BB5;&#x8FDB;&#x884C;&#x63A8;&#x65AD;&#x3002;&#x5F53;&#x6CB3;&#x6D41;&#x6D41;&#x5165;&#x4E00;&#x6BB5;&#x65B0;&#x7684;&#x6CB3;&#x9053;&#x65F6;&#xFF08;&#x7528;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x53BB;&#x770B;&#x672A;&#x6765;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x6839;&#x636E;&#x90A3;&#x4E9B;&#x57FA;&#x672C;&#x539F;&#x5219;&#x4F5C;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8FDB;&#x5165;&#x6CB3;&#x9053;&#xFF0C;&#x6839;&#x636E;&#x5177;&#x4F53;&#x7684;&#x7901;&#x77F3;&#x4F4D;&#x7F6E;&#x4F5C;&#x51FA;&#x5177;&#x4F53;&#x9610;&#x8FF0;&#x3002;&#x7531;&#x4E8E;&#x5404;&#x79CD;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x7684;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x6027;&#xFF0C;&#x7CBE;&#x786E;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x89C2;&#x6D4B;&#xFF0C;&#x638C;&#x63E1;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x540E;&#x4F5C;&#x51FA;&#x7684;&#x63A8;&#x65AD;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x5BF9;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E9B;&#x5E2E;&#x52A9;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-02.html" class="navigation navigation-prev " aria-label="Previous page: 历史的自然条件">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-04.html" class="navigation navigation-next " aria-label="Next page: 农业社会的特征">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"架空式的思考方式","level":"4","depth":0,"next":{"title":"农业社会的特征","level":"5","depth":0,"path":"content/chapter-04.md","ref":"content/chapter-04.md","articles":[]},"previous":{"title":"历史的自然条件","level":"3","depth":0,"path":"content/chapter-02.md","ref":"content/chapter-02.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-03.md","mtime":"2017-06-20T15:16:28.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

