
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>资本主义 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-11.html" />
    
    
    <link rel="prev" href="chapter-09.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >资本主义</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8D44;&#x672C;&#x4E3B;&#x4E49;">&#x8D44;&#x672C;&#x4E3B;&#x4E49;</h1>
<p>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x662F;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x4E3B;&#x6D41;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x5B83;&#x5728;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x7684;&#x6269;&#x5F20;&#x4E0E;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x6269;&#x5F20;&#x51E0;&#x4E4E;&#x540C;&#x6B65;&#x8FDB;&#x884C;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x53E4;&#x4EE3;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5230;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8F6C;&#x53D8;&#x4EE5;&#x524D;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x5F04;&#x6E05;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5185;&#x6DB5;&#x4E0E;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6838;&#x5FC3;&#x5728;&#x4E8E;&#x8D44;&#x672C;&#x3002;&#x6240;&#x8C13;&#x8D44;&#x672C;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x5B9A;&#x4E49;&#x5C31;&#x662F;&#x7ECF;&#x8425;&#x7684;&#x672C;&#x94B1;&#xFF0C;&#x725F;&#x53D6;&#x5229;&#x76CA;&#x7684;&#x51ED;&#x501F;&#xFF0C;&#x662F;&#x7528;&#x6765;&#x751F;&#x94B1;&#x7684;&#x94B1;&#x3002;&#x5982;&#x679C;&#x4E00;&#x7B14;&#x8D44;&#x91D1;&#x6216;&#x4E00;&#x6279;&#x7269;&#x8D44;&#xFF08;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x8FD8;&#x6709;&#x6280;&#x672F;&#xFF09;&#x88AB;&#x7528;&#x6765;&#x652F;&#x4ED8;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x90A3;&#x5B83;&#x4EEC;&#x4E0D;&#x662F;&#x8D44;&#x672C;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x7528;&#x8FD9;&#x7B14;&#x94B1;&#x6216;&#x7269;&#x8D44;&#x6216;&#x6280;&#x672F;&#x6765;&#x5F00;&#x529E;&#x5E97;&#x94FA;&#x3001;&#x5DE5;&#x5382;&#x3001;&#x96C7;&#x4F63;&#x5DE5;&#x4EBA;&#xFF0C;&#x751F;&#x4EA7;&#x5546;&#x54C1;&#x6216;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x4EE5;&#x6362;&#x53D6;&#x5229;&#x6DA6;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4EEC;&#x5C31;&#x662F;&#x8D44;&#x672C;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4EE5;&#x8D44;&#x672C;&#x7684;&#x725F;&#x5229;&#x8FC7;&#x7A0B;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x5236;&#x5EA6;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8D44;&#x91D1;&#x548C;&#x7269;&#x8D44;&#x90FD;&#x662F;&#x8D44;&#x672C;&#xFF0C;&#x5F52;&#x5C5E;&#x4E8E;&#x4EE5;&#x5229;&#x6DA6;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#x5404;&#x4E2A;&#x673A;&#x6784;&#xFF0C;&#x4E0E;&#x52B3;&#x52A8;&#x529B;&#x76F8;&#x7ED3;&#x5408;&#x8FDB;&#x884C;&#x751F;&#x4EA7;&#x6216;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#xFF0C;&#x901A;&#x8FC7;&#x5356;&#x51FA;&#x6709;&#x5F62;&#x6216;&#x65E0;&#x5F62;&#x7684;&#x5546;&#x54C1;&#x6765;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#xFF1B;&#x800C;&#x5229;&#x6DA6;&#x9664;&#x4E00;&#x90E8;&#x5206;&#x88AB;&#x6D88;&#x8D39;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x52A0;&#x5165;&#x5230;&#x8D44;&#x672C;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x4E3A;&#x4E86;&#x8C0B;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x5229;&#x6DA6;&#x800C;&#x7EE7;&#x7EED;&#x53C2;&#x4E0E;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x8BF4;&#x660E;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E0E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5B8C;&#x5168;&#x662F;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5E03;&#x7F57;&#x4EE3;&#x5C14;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5B9A;&#x4E49;&#x53EF;&#x80FD;&#x548C;&#x5E03;&#x7F57;&#x4EE3;&#x5C14;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x6B63;&#x5982;&#x4E0A;&#x4E00;&#x7AE0;&#x6240;&#x8FF0;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x81EA;&#x7531;&#x7684;&#x4EA4;&#x6362;&#x5C31;&#x4F1A;&#x6709;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x3002;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x91CC;&#x53EF;&#x80FD;&#x4F1A;&#x5B58;&#x5728;&#x4EE5;&#x725F;&#x5229;&#x4E3A;&#x52A8;&#x673A;&#x7684;&#x8D44;&#x672C;&#x548C;&#x8D44;&#x672C;&#x7684;&#x7ECF;&#x8425;&#x8005;&#xFF0C;&#x4F46;&#x5728;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4E2D;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x662F;&#x7EF4;&#x6301;&#x7B80;&#x5355;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x751F;&#x4EA7;&#x8005;&#x3001;&#x8D2D;&#x4E70;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x54C1;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x4EE5;&#x53CA;&#x7B80;&#x5355;&#x7684;&#x5356;&#x51FA;&#x597D;&#x5E74;&#x666F;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x519C;&#x7267;&#x6C11;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x672C;&#x8D28;&#x662F;&#x725F;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5229;&#x7528;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8D44;&#x672C;&#x5F53;&#x7136;&#x4E50;&#x610F;&#x53C2;&#x4E0E;&#x5E02;&#x573A;&#x4EA4;&#x6362;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x7528;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x66F4;&#x7A33;&#x5B9A;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x8D44;&#x672C;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x662F;&#x5FC5;&#x9700;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8D44;&#x672C;&#x751A;&#x81F3;&#x4E0D;&#x8BA4;&#x4E3A;&#x751F;&#x4EA7;&#x4E0E;&#x4EA4;&#x6362;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5229;&#x6DA6;&#xFF0C;&#x5BF9;&#x8D44;&#x672C;&#x7684;&#x6B63;&#x786E;&#x63CF;&#x8FF0;&#x662F;&#x201C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5BF9;&#x8D22;&#x5BCC;&#x548C;&#x5229;&#x6DA6;&#x7684;&#x6700;&#x7EC8;&#x5B9A;&#x4E49;&#x8FD8;&#x662F;&#x80FD;&#x6EE1;&#x8DB3;&#x4EBA;&#x7C7B;&#x6B32;&#x671B;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FD8;&#x662F;&#x8981;&#x628A;&#x7269;&#x8D28;&#x751F;&#x4EA7;-&#x6D88;&#x8D39;&#x4F5C;&#x4E3A;&#x5229;&#x6DA6;&#x7684;&#x57FA;&#x7840;&#x3002;&#x4F46;&#x968F;&#x7740;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x5316;&#xFF0C;&#x76F4;&#x63A5;&#x5C06;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x751F;&#x4EA7;&#x548C;&#x5546;&#x4E1A;&#x4E0D;&#x4E00;&#x5B9A;&#x5728;&#x6240;&#x6709;&#x9886;&#x57DF;&#x90FD;&#x80FD;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x5229;&#x6DA6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x8D44;&#x672C;&#x725F;&#x5229;&#x7684;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#xFF1A;</p>
<p>&#x5148;&#x662F;&#x519B;&#x4E8B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD9;&#x79CD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6700;&#x76F4;&#x89C2;&#x7684;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x6218;&#x4E89;&#x503A;&#x5238;&#x4E43;&#x81F3;&#x6218;&#x4E89;&#x80A1;&#x7968;&#xFF0C;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#x4E2D;&#x65E5;&#x672C;&#x7684;&#x519B;&#x8D39;&#x7684;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x53D1;&#x552E;&#x503A;&#x5238;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x82F1;&#x7F8E;&#x62E5;&#x6709;&#x8FC7;&#x5269;&#x8D44;&#x91D1;&#x548C;&#x7269;&#x8D44;&#x7684;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x8BA4;&#x4E3A;&#x65E5;&#x672C;&#x6709;&#x80FD;&#x529B;&#x6253;&#x8D62;&#x6218;&#x4E89;&#x5E76;&#x507F;&#x8FD8;&#x8D37;&#x6B3E;&#x672C;&#x606F;&#xFF0C;&#x56E0;&#x6B64;&#x613F;&#x610F;&#x5192;&#x98CE;&#x9669;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E9A;&#x6D32;&#x56FD;&#x5BB6;&#x63D0;&#x4F9B;&#x519B;&#x8D39;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x519B;&#x4E8B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x66F4;&#x5E38;&#x89C1;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4E0E;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#x5BC6;&#x5207;&#x7ED3;&#x5408;&#x7684;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4E3A;&#x4E86;&#x5229;&#x6DA6;&#x76F4;&#x63A5;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x8FD1;&#x4EE3;&#x897F;&#x65B9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4ECE;&#x521B;&#x7ACB;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x8D77;&#x5C31;&#x79EF;&#x6781;&#x627F;&#x62C5;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x4ECE;&#x82F1;&#x8377;&#x6218;&#x4E89;&#x5230;&#x5E03;&#x5C14;&#x6218;&#x4E89;&#xFF0C;&#x518D;&#x5230;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x4F0A;&#x62C9;&#x514B;&#x6218;&#x4E89;&#xFF0C;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4ECE;&#x6765;&#x4E0D;&#x5FCC;&#x8BB3;&#x7528;&#x5927;&#x70AE;&#x53BB;&#x83B7;&#x53D6;&#x5229;&#x6DA6;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6700;&#x719F;&#x6089;&#x7684;&#x4F8B;&#x5B50;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x5415;&#x4E0D;&#x97E6;&#x5BF9;&#x79E6;&#x56FD;&#x738B;&#x65CF;&#x7684;&#x957F;&#x671F;&#x6295;&#x8D44;&#x2014;&#x2014;&#x201C;....&#x6FEE;&#x9633;&#x4EBA;&#x5415;&#x4E0D;&#x97E6;&#x8D3E;&#x90AF;&#x90F8;,&#x89C1;&#x79E6;&#x8D28;&#x5B50;&#x5F02;&#x4EBA;,&#x8C13;&#x5176;&#x7236;&#x66F0;:&#x2018;&#x8015;&#x7530;&#x4E4B;&#x5229;&#x51E0;&#x500D;?&#x2019;&#x66F0;:&#x2018;&#x5341;&#x500D;&#x3002;&#x2019;&#x2018;&#x73E0;&#x7389;&#x4E4B;&#x8D62;&#x51E0;&#x500D;?&#x2019;&#x66F0;:&#x2018;&#x767E;&#x500D;&#x3002;&#x2019;&#x2018;&#x7ACB;&#x4E3B;&#x5B9A;&#x56FD;&#x4E4B;&#x8D62;&#x51E0;&#x500D;?&#x2019;&#x66F0;:&#x2018;&#x65E0;&#x6570;&#xFF01;&#x2019;....&#x201D;&#xFF0C;&#x4E0D;&#x8BBA;&#x8FD9;&#x6BB5;&#x5BF9;&#x8BDD;&#x662F;&#x5426;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x5F53;&#x65F6;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5DF2;&#x7ECF;&#x5F88;&#x6E05;&#x695A;&#x8D44;&#x672C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5E72;&#x6D89;&#x653F;&#x6CBB;&#x6765;&#x83B7;&#x53D6;&#x5229;&#x6DA6;&#x3002;&#x5728;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x5357;&#x6B27;&#x7684;&#x8BB8;&#x591A;&#x5927;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4E5F;&#x4EE5;&#x5411;&#x5317;&#x65B9;&#x7684;&#x653F;&#x6743;&#x8D37;&#x6B3E;&#x4E3A;&#x5229;&#x6DA6;&#x6765;&#x6E90;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8D44;&#x672C;&#x4E0E;&#x653F;&#x6CBB;&#x7ED3;&#x5408;&#x6700;&#x7D27;&#x5BC6;&#x7684;&#x5E74;&#x4EE3;&#x8FD8;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x540E;&#x9762;&#x51E0;&#x7AE0;&#x8FD8;&#x5C06;&#x53CD;&#x590D;&#x63D0;&#x5230;&#x3002;</p>
<p>&#x6700;&#x4F20;&#x7EDF;&#x7684;&#x884C;&#x4E1A;&#x2014;&#x2014;&#x519C;&#x4E1A;&#x4E5F;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8F7D;&#x4F53;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x62D3;&#x8352;&#x65F6;&#x4EE3;&#xFF0C;&#x519C;&#x6C11;&#x4EEC;&#x4E00;&#x8DEF;&#x5411;&#x897F;&#xFF0C;&#x5F00;&#x8F9F;&#x51FA;&#x65B0;&#x7684;&#x519C;&#x573A;&#x5356;&#x7ED9;&#x540E;&#x6765;&#x7684;&#x79FB;&#x6C11;&#x3002;&#x62FF;&#x5230;&#x73B0;&#x91D1;&#x540E;&#x4ED6;&#x4EEC;&#x518D;&#x6B21;&#x5411;&#x897F;&#x62D3;&#x8352;&#xFF0C;&#x8D2D;&#x4E70;&#x65B0;&#x7684;&#x571F;&#x5730;&#x505A;&#x519C;&#x573A;&#xFF0C;&#x5982;&#x6B64;&#x5FAA;&#x73AF;&#xFF0C;&#x76F4;&#x5230;&#x592A;&#x5E73;&#x6D0B;&#x624D;&#x505C;&#x6B62;&#xFF0C;&#x8FD9;&#x662F;&#x519C;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;&#x8BFB;&#x8005;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x5386;&#x53F2;&#x4E2D;&#x5BFB;&#x627E;&#x5B97;&#x6559;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3001;&#x6587;&#x5316;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7B49;&#x8D44;&#x672C;&#x7684;&#x7279;&#x6B8A;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#x3002;&#x81F3;&#x4E8E;&#x5E38;&#x89C1;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x548C;&#x5546;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E3A;&#x5927;&#x5BB6;&#x6240;&#x719F;&#x77E5;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x591A;&#x8BF4;&#x3002;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x6307;&#x51FA;&#x8D44;&#x672C;&#x4E3A;&#x4E86;&#x5229;&#x6DA6;&#x53EF;&#x4EE5;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x8FD9;&#x91CC;&#x8BE6;&#x7EC6;&#x5217;&#x4E3E;&#x4E86;&#x51E0;&#x79CD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#x53EA;&#x662F;&#x60F3;&#x5E2E;&#x52A9;&#x8BFB;&#x8005;&#x7406;&#x89E3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6982;&#x5FF5;&#x5C40;&#x9650;&#x4E8E;&#x5DE5;&#x5382;&#x4E0E;&#x5546;&#x94FA;&#x3002;</p>
<p>&#x5229;&#x6DA6;&#x52A0;&#x5165;&#x8D44;&#x672C;&#x662F;&#x5229;&#x6DA6;&#x589E;&#x52A0;&#x7684;&#x5FC5;&#x7136;&#x524D;&#x63D0;&#x548C;&#x91CD;&#x8981;&#x65B9;&#x5F0F;&#xFF0C;&#x56E0;&#x4E3A;&#x5229;&#x6DA6;&#x7387;&#x7684;&#x63D0;&#x9AD8;&#x6BD5;&#x7ADF;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6269;&#x5927;&#x8D44;&#x672C;&#xFF0C;&#x5229;&#x6DA6;&#x7684;&#x7EDD;&#x5BF9;&#x6570;&#x989D;&#x5C31;&#x65E0;&#x6CD5;&#x6301;&#x7EED;&#x589E;&#x957F;&#x3002;&#x8D44;&#x672C;&#x8FFD;&#x9010;&#x5229;&#x76CA;&#x7684;&#x672C;&#x6027;&#x8981;&#x6C42;&#x751F;&#x4EA7;&#x3001;&#x7ECF;&#x8425;&#x7684;&#x89C4;&#x6A21;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x79CD;&#x6269;&#x5F20;&#x662F;&#x53EF;&#x884C;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x7684;&#x7269;&#x8D44;&#x548C;&#x4EBA;&#x529B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x5728;&#x524D;&#x9762;&#x6211;&#x4EEC;&#x6709;&#x8FC7;&#x7ED3;&#x8BBA;&#xFF0C;&#x5728;&#x7A33;&#x5B9A;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x5BF9;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x6295;&#x8D44;&#xFF0C;&#x56DE;&#x62A5;&#x7387;&#x968F;&#x7740;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x7684;&#x589E;&#x52A0;&#x90FD;&#x4F1A;&#x8FC5;&#x901F;&#x51CF;&#x5C11;&#x5230;0&#xFF0C;&#x56E0;&#x6B64;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x751F;&#x5B58;&#x7684;&#x826F;&#x597D;&#x571F;&#x58E4;&#x3002;&#x901A;&#x8FC7;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x63A8;&#x7406;&#xFF0C;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF1A;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x6682;&#x65F6;&#x7684;&#x3001;&#x5C40;&#x90E8;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x90A3;&#x4E9B;&#x5B58;&#x5728;&#x751F;&#x4EA7;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x7684;&#x5C40;&#x90E8;&#x5730;&#x533A;&#x6216;&#x9886;&#x57DF;&#x3002;&#x4E8B;&#x5B9E;&#x4E5F;&#x6B63;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C31;&#x662F;&#x901A;&#x5E38;&#x79F0;&#x4E3A;&#x53E4;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x90A3;&#x91CC;&#x4E5F;&#x6709;&#x4E0D;&#x65AD;&#x7684;&#x518D;&#x6295;&#x8D44;&#x548C;&#x6269;&#x5F20;&#x3001;&#x6709;&#x96C7;&#x4F63;&#xFF0C;&#x6709;&#x5265;&#x524A;&#xFF0C;&#xFF08;&#x53EF;&#x80FD;&#x5BF9;&#x519C;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x6216;&#x624B;&#x5DE5;&#x4E1A;&#xFF09;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x6269;&#x5F20;&#x78B0;&#x5230;&#x4E86;&#x4EBA;&#x529B;&#x548C;&#x8D44;&#x6E90;&#x51B3;&#x5B9A;&#x7684;&#x4E0A;&#x9650;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x3002;&#x8FDC;&#x4E00;&#x70B9;&#x7684;&#x4F8B;&#x5B50;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4EE5;&#x770B;&#x8FE6;&#x592A;&#x57FA;&#x5546;&#x56E2;&#x3001;&#x5FBD;&#x5546;&#x7684;&#x7ECF;&#x8425;&#xFF0C;&#x5728;&#x8FD1;&#x4EE3;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x7F8E;&#x56FD;&#x519C;&#x6C11;&#x5728;&#x4E2D;&#x897F;&#x90E8;&#x7684;&#x6269;&#x5F20;&#x4E5F;&#x548C;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x6CA1;&#x591A;&#x5927;&#x5173;&#x7CFB;&#xFF0C;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x4E00;&#x65E6;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x78B0;&#x5230;&#x4E86;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x7ED9;&#x5B9A;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FD9;&#x79CD;&#x5929;&#x751F;&#x8981;&#x6269;&#x5F20;&#x7684;&#x5236;&#x5EA6;&#x5C06;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x672C;&#x6765;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x5F00;&#x62D3;&#x5E02;&#x573A;&#x3001;&#x6269;&#x5927;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3001;&#x9009;&#x62E9;&#x518D;&#x6295;&#x8D44;&#x65B9;&#x5411;&#x7684;&#x4EBA;&#x5458;&#x3001;&#x673A;&#x6784;&#x3001;&#x7269;&#x8D44;&#x90FD;&#x6210;&#x4E86;&#x7D2F;&#x8D58;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x589E;&#x52A0;&#x5229;&#x6DA6;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x56DE;&#x62A5;&#x3002;&#x7531;&#x4E8E;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x591A;&#x4F59;&#x8FD0;&#x884C;&#x6210;&#x672C;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x5728;&#x524D;&#x9762;&#x8BA8;&#x8BBA;&#x7684;&#x5236;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5FC5;&#x7136;&#x4F1A;&#x6D88;&#x4EA1;&#xFF0C;&#x53D6;&#x4EE3;&#x5B83;&#x7684;&#x5C06;&#x662F;&#x90A3;&#x4E9B;&#x539F;&#x672C;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x505C;&#x6EDE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x2014;&#x2014;&#x5C31;&#x662F;&#x5728;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x91CC;&#x7EDF;&#x6CBB;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x90A3;&#x4E9B;&#x5236;&#x5EA6;&#x3002;&#x89C4;&#x6A21;&#x548C;&#x4EA4;&#x6362;&#x65B9;&#x5F0F;&#x90FD;&#x8D8B;&#x4E8E;&#x7A33;&#x5B9A;&#x7684;&#x5546;&#x4E1A;&#x4EA4;&#x6362;&#x4E5F;&#x5C06;&#x6446;&#x8131;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x53D8;&#x6210;&#x7EAF;&#x7CB9;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6216;&#x6307;&#x4EE4;&#x6027;&#x4EA4;&#x6362;&#x3002;&#xFF08;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x7A33;&#x5B9A;&#x751A;&#x81F3;&#x4F1A;&#x51CF;&#x5C11;&#x90A3;&#x4E9B;&#x672C;&#x6765;&#x56E0;&#x6DF7;&#x4E71;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x7578;&#x5F62;&#x5546;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x5974;&#x96B6;&#x8D38;&#x6613;&#x548C;&#x707E;&#x8352;&#x5E74;&#x95F4;&#x7684;&#x7CAE;&#x98DF;&#x56E4;&#x79EF;&#xFF09;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5EFA;&#x7ACB;&#x89C6;&#x4E3A;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x201C;&#x9000;&#x5316;&#x201D;&#x4E3A;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x548C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x3002;&#x8FD9;&#x6B63;&#x662F;&#x6240;&#x6709;&#x53E4;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x5C40;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6280;&#x672F;&#x7A81;&#x7834;&#xFF0C;&#xFF08;&#x5177;&#x4F53;&#x8FC7;&#x7A0B;&#x5C06;&#x5728;&#x540E;&#x9762;&#x51E0;&#x7AE0;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF09;&#x5728;&#x7ED9;&#x67D0;&#x4E9B;&#x5730;&#x533A;&#x5E26;&#x6765;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x540C;&#x65F6;&#x8FD8;&#x901A;&#x8FC7;&#x5148;&#x8FDB;&#x7684;&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#x628A;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x53D8;&#x4E3A;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x7684;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x7ED9;&#x751F;&#x4EA7;&#x89C4;&#x6A21;&#x7684;&#x6269;&#x5927;&#x63D0;&#x4F9B;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F5C;&#x4E3A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x4E00;&#x79CD;&#x9002;&#x5E94;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x5728;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x8FC5;&#x901F;&#x53D6;&#x4EE3;&#x4E86;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x5236;&#x5EA6;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E0D;&#x4EC5;&#x5DE8;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#xFF0C;&#x8FD9;&#x4F7F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x5C55;&#x5728;1&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x4E2D;&#x6CA1;&#x6709;&#x78B0;&#x5230;&#x7EDD;&#x5BF9;&#x8FB9;&#x754C;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x4E3B;&#x6D41;&#x5236;&#x5EA6;&#x3002;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x9769;&#x547D;&#x662F;&#x7B26;&#x5408;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x63D0;&#x5230;&#x7684;&#x5236;&#x5EA6;&#x5851;&#x9020;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x76DB;&#x5E94;&#x5F53;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x5728;&#x524D;&#x9762;&#xFF0C;&#x4F5C;&#x8005;&#x5DF2;&#x7ECF;&#x6307;&#x51FA;&#xFF1A;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D6;&#x5F97;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x4EE5;&#x524D;&#xFF0C;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#x7684;&#x65B9;&#x5F0F;&#x90FD;&#x975E;&#x5E38;&#x4E0D;&#x5E73;&#x7B49;&#x3002;&#x8FD9;&#x662F;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x9053;&#x5FB7;&#x5224;&#x65AD;&#x7684;&#x5F71;&#x54CD;&#xFF08;&#x5012;&#x662F;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x5E38;&#x5E38;&#x5F71;&#x54CD;&#x9053;&#x5FB7;&#x672C;&#x8EAB;&#xFF09;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5229;&#x6DA6;&#x5206;&#x914D;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x65E2;&#x7136;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x751F;&#x5B58;&#x57FA;&#x7840;&#x662F;&#x6269;&#x5F20;&#xFF0C;&#x5229;&#x6DA6;&#x589E;&#x957F;&#x4E5F;&#x4F9D;&#x8D56;&#x4E8E;&#x6269;&#x5F20;&#xFF0C;&#x90A3;&#x4E48;&#x80FD;&#x4E3B;&#x5BFC;&#x6269;&#x5F20;&#x7684;&#x4EBA;&#x663E;&#x7136;&#x8981;&#x5728;&#x5229;&#x6DA6;&#x5206;&#x914D;&#x4E2D;&#x5360;&#x4E0A;&#x98CE;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x5728;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5982;&#x679C;A&#x62E5;&#x6709;&#x67D0;&#x79CD;&#x7279;&#x6B8A;&#x673A;&#x5668;&#xFF08;&#x6216;&#x6280;&#x672F;&#xFF0C;&#x6216;&#x7279;&#x6B8A;&#x7684;&#x7269;&#x8D44;&#x3001;&#x901A;&#x884C;&#x6743;&#xFF09;&#x4ECE;&#x800C;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x67D0;&#x9879;&#x751F;&#x4EA7;&#x7684;&#x6210;&#x672C;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x751F;&#x4EA7;&#x3001;&#x8D29;&#x5356;&#x67D0;&#x79CD;&#x522B;&#x4EBA;&#x751F;&#x4EA7;&#x4E0D;&#x4E86;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x7ECF;&#x8425;&#x6210;&#x672C;&#x662F;&#x65E0;&#x9650;&#x5927;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x79CD;&#x673A;&#x5668;&#x5F00;&#x529E;&#x4F01;&#x4E1A;&#xFF0C;&#x8D62;&#x5F97;&#x5927;&#x91CF;&#x5229;&#x6DA6;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x7684;&#x673A;&#x5668;&#x53EF;&#x4EE5;&#x590D;&#x5236;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x6269;&#x5F20;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x628A;&#x5229;&#x6DA6;&#x52A0;&#x5165;&#x8D44;&#x672C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x62E5;&#x6709;&#x522B;&#x4EBA;&#x4E0D;&#x5177;&#x6709;&#x7684;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x3002;&#x6839;&#x636E;&#x524D;&#x9762;&#x7684;&#x63A8;&#x7406;&#xFF0C;&#x5F53;&#x4ED6;&#x7684;&#x4F01;&#x4E1A;&#xFF08;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x7ADE;&#x4E89;&#x8005;&#xFF09;&#x5360;&#x6709;&#x6240;&#x6709;&#x7684;&#x540C;&#x7C7B;&#x5546;&#x54C1;&#x5E02;&#x573A;&#x65F6;&#xFF0C;&#x6269;&#x5F20;&#x4F1A;&#x7EC8;&#x6B62;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x53EA;&#x8003;&#x5BDF;&#x6269;&#x5F20;&#x4E2D;&#x7684;&#x5229;&#x6DA6;&#x5206;&#x914D;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6269;&#x5F20;&#x4E2D;&#xFF0C;&#x4ED6;&#x6240;&#x96C7;&#x4F63;&#x7684;&#x4EBA;&#x529B;&#x6765;&#x81EA;&#x4ED6;&#x7684;&#x751F;&#x4EA7;&#x4F53;&#x7CFB;&#x4EE5;&#x5916;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x80FD;&#x652F;&#x4ED8;&#x7684;&#x5DE5;&#x8D44;&#x7B49;&#x4E8E;&#x65B0;&#x6280;&#x672F;&#x5F15;&#x5165;&#x4EE5;&#x524D;&#x7684;&#x5E73;&#x5747;&#x5DE5;&#x8D44;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x4EBA;&#x529B;&#x6210;&#x672C;&#xFF09;&#xFF0C;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x751F;&#x4EA7;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5229;&#x6DA6;&#x5168;&#x90E8;&#x5F52;&#x4E8E;A&#xFF0C;&#x66F4;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x5168;&#x90E8;&#x5F52;&#x4E8E;&#x8D44;&#x672C;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x8C01;&#x62E5;&#x6709;&#x8D44;&#x672C;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x5728;&#x8FD9;&#x91CC;,&#x8D44;&#x672C;&#x7684;&#x5B9A;&#x4E49;&#x663E;&#x7136;&#x5E76;&#x4E0D;&#x9650;&#x4E8E;&#x91D1;&#x94B1;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6280;&#x672F;&#x3001;&#x7279;&#x8BB8;&#x6743;&#x3001;&#x8FD8;&#x662F;&#x571F;&#x5730;&#xFF0C;&#x51E1;&#x662F;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#xFF0C;&#x80FD;&#x591F;&#x4E0E;&#x52B3;&#x52A8;&#x529B;&#x7ED3;&#x5408;&#x5E26;&#x6765;&#x5229;&#x6DA6;&#x7684;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x90FD;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x8D44;&#x672C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;A&#x7684;&#x4F01;&#x4E1A;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x4E3A;&#x96C7;&#x4F63;&#x8FC7;&#x591A;&#x7684;&#x4EBA;&#x529B;&#x9020;&#x6210;&#x8FD9;&#x4E00;&#x5730;&#x533A;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x77ED;&#x7F3A;&#xFF0C;&#x5F15;&#x8D77;&#x5DE5;&#x8D44;&#x4E0A;&#x6DA8;&#xFF0C;&#x4F46;&#x5982;&#x679C;A&#x7684;&#x4F01;&#x4E1A;&#x89C4;&#x6A21;&#x4E0D;&#x5927;&#xFF0C;&#x4ECE;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x6D8C;&#x5165;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x628A;&#x5DE5;&#x8D44;&#x964D;&#x4F4E;&#x5230;&#x539F;&#x6765;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x5373;&#x4FBF;A&#x7684;&#x4EA7;&#x4E1A;&#x4F1A;&#x5F71;&#x54CD;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x751A;&#x81F3;&#x4E16;&#x754C;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x4F9B;&#x9700;&#xFF0C;&#x53EA;&#x8981;A&#x7684;&#x5229;&#x6DA6;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#x7684;&#x7279;&#x6B8A;&#x673A;&#x5668;&#x6216;&#x6743;&#x5229;&#xFF08;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x5784;&#x65AD;&#xFF0C;&#x662F;&#x7A00;&#x7F3A;&#x54C1;&#x5373;&#x53EF;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4E5F;&#x5C06;&#x83B7;&#x5F97;&#x5DE5;&#x8D44;&#x63D0;&#x9AD8;&#x540E;&#x5229;&#x6DA6;&#x7684;&#x5168;&#x90E8;&#x3002;&#x67D0;&#x4E9B;&#x8BFB;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x6297;&#x8BAE;&#x8BF4;&#x8FD9;&#x53EA;&#x8003;&#x8651;&#x4E86;&#x4E00;&#x4E2A;&#x56E0;&#x5784;&#x65AD;&#x800C;&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x5E02;&#x573A;&#x72B6;&#x6001;&#xFF0C;&#x4F46;&#x6B63;&#x5982;&#x5BF9;&#x5E02;&#x573A;&#x4EA4;&#x6362;&#x5206;&#x6790;&#x7684;&#x5F88;&#x900F;&#x5F7B;&#x7684;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x6240;&#x6307;&#x51FA;&#xFF1A;&#x4E00;&#x4E2A;&#x56E0;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x800C;&#x5E73;&#x8861;&#x7684;&#x5E02;&#x573A;&#x7684;&#x5229;&#x6DA6;&#x7387;&#x4E3A;0&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x8FBE;&#x5230;&#x7A33;&#x5B9A;&#x6001;&#x7684;&#x7ECF;&#x6D4E;&#x4F1A;&#x7528;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6D88;&#x706D;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x5229;&#x6DA6;&#x5C06;&#x88AB;&#x90A3;&#x4E9B;&#x62E5;&#x6709;&#x8D44;&#x672C;&#xFF08;&#x751F;&#x4EA7;&#x7A00;&#x7F3A;&#x8981;&#x7D20;&#xFF09;&#x7684;&#x4EBA;&#x6216;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x83B7;&#x5F97;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x901A;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5265;&#x524A;&#x201D;&#x3002;&#x88AB;&#x96C7;&#x4F63;&#x8005;&#x548C;&#x8D44;&#x672C;&#x5171;&#x540C;&#x5B8C;&#x6210;&#x4E86;&#x751F;&#x4EA7;&#xFF0C;&#x800C;&#x5229;&#x6DA6;&#x5374;&#x4E0E;&#x52B3;&#x52A8;&#x529B;&#x65E0;&#x5173;&#xFF08;&#x9664;&#x975E;&#x7A00;&#x7F3A;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#xFF0C;&#x6BD4;&#x5982;&#x6280;&#x672F;&#xFF0C;&#x548C;&#x52B3;&#x52A8;&#x529B;&#x5171;&#x540C;&#x51FA;&#x5356;&#xFF09;&#x3002;&#x8BB8;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x5F88;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x4EBA;&#x5219;&#x8BA4;&#x4E3A;&#x4E70;&#x5356;&#x81EA;&#x7531;&#xFF0C;&#x8FD9;&#x975E;&#x5E38;&#x516C;&#x5E73;&#x3002;&#x4F46;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x91CC;&#x5E76;&#x4E0D;&#x5305;&#x62EC;&#x516C;&#x5E73;&#x4E0E;&#x5426;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F5C;&#x8005;&#x53EA;&#x60F3;&#x6307;&#x51FA;&#xFF1A;&#x5386;&#x53F2;&#x4E0A;&#x5B58;&#x5728;&#x8FC7;&#x7684;&#x4EFB;&#x4F55;&#x5206;&#x914D;&#x5236;&#x5EA6;&#x90FD;&#x662F;&#x5BA2;&#x89C2;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5DE5;&#x4EBA;&#x5982;&#x679C;&#x5EFA;&#x7ACB;&#x5DE5;&#x4F1A;&#xFF0C;&#x7528;&#x6253;&#x65AD;&#x751F;&#x4EA7;&#x505C;&#x6EDE;&#x7684;&#x5A01;&#x80C1;&#x6765;&#x963B;&#x6B62;&#x5176;&#x4ED6;&#x5EC9;&#x4EF7;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x5230;&#x5229;&#x6DA6;&#xFF1B;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x5EFA;&#x7ACB;&#x653F;&#x6743;&#xFF0C;&#x5C06;&#x8D44;&#x672C;&#x516C;&#x6709;&#x5316;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5360;&#x6709;&#x5168;&#x90E8;&#x5229;&#x6DA6;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x90FD;&#x4E0E;&#x5F53;&#x4ECA;&#x4E3B;&#x6D41;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6C34;&#x706B;&#x4E0D;&#x5BB9;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4F60;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x5265;&#x524A;&#xFF0C;&#x5C11;&#x6570;&#x4EBA;&#x5360;&#x6709;&#x5168;&#x90E8;&#x6216;&#x5927;&#x90E8;&#x5206;&#x5229;&#x6DA6;&#x7684;&#x73B0;&#x8C61;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E2D;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x3002;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x2014;&#x2014;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x3002;&#x5728;&#x6240;&#x6709;&#x7684;&#x5229;&#x6DA6;&#x90FD;&#x901A;&#x8FC7;&#x51FA;&#x5356;&#x5546;&#x54C1;&#x5F97;&#x5230;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x5F80;&#x5F80;&#x65E0;&#x6CD5;&#x7531;&#x5176;&#x5185;&#x90E8;&#x6210;&#x5458;&#x8D2D;&#x4E70;&#x6240;&#x6709;&#x5546;&#x54C1;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x5229;&#x6DA6;+&#x5DE5;&#x8D44;=&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;-&#x5176;&#x4ED6;&#x6210;&#x672C;&#xFF0C;&#x9020;&#x51FA;&#x6765;&#x7684;&#x5546;&#x54C1;&#x9664;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x7528;&#x6765;&#x7EF4;&#x7CFB;&#x751F;&#x4EA7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x586B;&#x8865;&#x201C;&#x5176;&#x4ED6;&#x6210;&#x672C;&#x201D;&#x5916;&#xFF0C;&#x5FC5;&#x987B;&#x7528;&#x5168;&#x90E8;&#x5DE5;&#x8D44;&#x548C;&#x5229;&#x6DA6;&#x6765;&#x8D2D;&#x4E70;&#x624D;&#x80FD;&#x4E70;&#x5149;&#x3002;&#x4F5C;&#x4E3A;&#x5DE5;&#x4EBA;&#xFF0C;&#x628A;&#x5168;&#x90E8;&#x5DE5;&#x8D44;&#x90FD;&#x7528;&#x6765;&#x6D88;&#x8D39;&#x662F;&#x5F88;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4F46;&#x5360;&#x6709;&#x5229;&#x6DA6;&#x7684;&#x9636;&#x5C42;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x8D44;&#x672C;&#x5BB6;&#x3001;&#x5B98;&#x50DA;&#x6216;&#x8D35;&#x65CF;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x628A;100%&#x7684;&#x6536;&#x5165;&#x90FD;&#x7528;&#x4E8E;&#x6D88;&#x8D39;&#xFF0C;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6709;&#x4E9B;&#x5546;&#x54C1;&#x5FC5;&#x987B;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4EE5;&#x5916;&#x627E;&#x5230;&#x9500;&#x8DEF;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x4E0D;&#x51FA;&#x73B0;&#x5546;&#x54C1;&#x8FC7;&#x5269;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5FC5;&#x987B;&#x5728;&#x81EA;&#x8EAB;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x4E4B;&#x5916;&#x627E;&#x5230;&#x8D2D;&#x4E70;&#x529B;&#x3002;</p>
<p>&#x5F53;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x65E0;&#x6CD5;&#x6269;&#x5927;&#x6216;&#x4E0D;&#x5B58;&#x5728;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BD4;&#x5982;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DF2;&#x7ECF;&#x6269;&#x5F20;&#x5230;&#x5168;&#x4E16;&#x754C;&#x6216;&#x4EA4;&#x901A;&#x95EE;&#x9898;&#x65AD;&#x7EDD;&#x4E86;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x4E0E;&#x4EA7;&#x4E1A;&#x4E2D;&#x5FC3;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53EA;&#x6709;3&#x79CD;&#x9009;&#x62E9;&#xFF1A;&#x8981;&#x4E48;&#x7531;&#x5360;&#x6709;&#x5229;&#x6DA6;&#x7684;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#x4E70;&#x4E0B;&#x6240;&#x6709;&#x5546;&#x54C1;&#xFF0C;&#x4EE5;&#x5962;&#x4F88;&#x6D88;&#x8D39;&#x6D88;&#x8017;&#x6389;&#x8FC7;&#x5269;&#x751F;&#x4EA7;&#x529B;&#xFF1B;&#x8981;&#x4E48;&#x7528;&#x591A;&#x4F59;&#x7684;&#x5546;&#x54C1;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#xFF0C;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x7578;&#x5F62;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x9500;&#x6BC1;&#x8FC7;&#x5269;&#x5546;&#x54C1;&#xFF0C;&#x89E3;&#x96C7;&#x5DE5;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x5C11;&#x6570;&#x4EBA;&#x805A;&#x655B;&#x7684;&#x8D22;&#x5BCC;&#x8FC7;&#x591A;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x5F88;&#x5C11;&#x51FA;&#x73B0;&#xFF1B;&#x7B2C;&#x4E8C;&#x79CD;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x79CD;&#x770B;&#x8D77;&#x6765;&#x8FC7;&#x7684;&#x53BB;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x626C;&#x6C64;&#x6B62;&#x6CB8;&#xFF0C;&#x628A;&#x4ECA;&#x5929;&#x7684;&#x95EE;&#x9898;&#x63A8;&#x5230;&#x4E86;&#x660E;&#x5929;&#xFF0C;&#x88AB;&#x6269;&#x5927;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7EE7;&#x7EED;&#x88AB;&#x5C11;&#x6570;&#x4EBA;&#x5360;&#x6709;&#xFF0C;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x5236;&#x9020;&#x66F4;&#x591A;&#x7684;&#x8FC7;&#x5269;&#xFF1B;&#x7B2C;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x65AD;&#x5BFB;&#x6C42;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5FC5;&#x9700;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x7528;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E5F;&#x53EF;&#x4EE5;&#x7F13;&#x89E3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5546;&#x54C1;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#xFF0C;&#x540E;&#x9762;&#x4E5F;&#x5C06;&#x8C08;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x672C;&#x7AE0;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x5B9A;&#x4E49;&#x53EF;&#x80FD;&#x4E0E;&#x4EE5;&#x5F80;&#x7684;&#x8BB8;&#x591A;&#x5B9A;&#x4E49;&#x4E0D;&#x5C3D;&#x4E00;&#x81F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x53EA;&#x5728;&#x672C;&#x4E66;&#x5185;&#x90E8;&#x4F7F;&#x7528;&#xFF0C;&#x4EE5;&#x7B80;&#x5316;&#x6211;&#x4EEC;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x5E76;&#x4E0D;&#x4E0E;&#x5176;&#x4ED6;&#x7684;&#x5B9A;&#x4E49;&#x6DF7;&#x7528;&#x3002;&#x5982;&#x679C;&#x6362;&#x4E00;&#x4E2A;&#x540D;&#x8BCD;&#x6765;&#x547D;&#x540D;&#x8FD9;&#x79CD;&#x4EE5;&#x6269;&#x5F20;&#x4E3A;&#x552F;&#x4E00;&#x76EE;&#x6807;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x540E;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&#x81F3;&#x4E8E;&#x67D0;&#x4E9B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8FA9;&#x62A4;&#x8005;&#x53EA;&#x627F;&#x8BA4;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E2D;&#x90A3;&#x4E9B;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#x8BC4;&#x5224;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x201C;&#x597D;&#x201D;&#x7684;&#x90E8;&#x5206;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x4E00;&#x5207;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x4F18;&#x70B9;&#x90FD;&#x8D4B;&#x4E88;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD9;&#x79CD;&#x4EE5;&#x9053;&#x5FB7;&#x548C;&#x4E2A;&#x4EBA;&#x597D;&#x6076;&#x6765;&#x7ED9;&#x5386;&#x53F2;&#x6982;&#x5FF5;&#x4E0B;&#x5B9A;&#x4E49;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x548C;&#x672C;&#x4E66;&#x524D;&#x534A;&#x90E8;&#x5206;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x76F8;&#x51B2;&#x7A81;&#x7684;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x6B64;&#x5FFD;&#x89C6;&#x8FD9;&#x79CD;&#x65E0;&#x804A;&#x7684;&#x8BA8;&#x8BBA;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-09.html" class="navigation navigation-prev " aria-label="Previous page: 农业时代的手工业、商业、服务业与市场经济">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-11.html" class="navigation navigation-next " aria-label="Next page: 工业革命以前西欧的扩张">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"资本主义","level":"11","depth":0,"next":{"title":"工业革命以前西欧的扩张","level":"12","depth":0,"path":"content/chapter-11.md","ref":"content/chapter-11.md","articles":[]},"previous":{"title":"农业时代的手工业、商业、服务业与市场经济","level":"10","depth":0,"path":"content/chapter-09.md","ref":"content/chapter-09.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-10.md","mtime":"2017-06-20T15:49:19.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

