
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>基本物质条件与上层建筑 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-07.html" />
    
    
    <link rel="prev" href="chapter-05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >基本物质条件与上层建筑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x57FA;&#x672C;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x4E0E;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;">&#x57FA;&#x672C;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x4E0E;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;</h1>
<p>&#x4ECE;&#x519C;&#x4E1A;&#x8D77;&#x6E90;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x5728;&#x8FD9;&#x5927;&#x7EA6;10000&#x5E74;&#x4E2D;&#xFF0C;&#x4EE5;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E3A;&#x4E3B;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x57FA;&#x672C;&#x786E;&#x5B9A;&#x4E86;&#x4E86;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x9762;&#x8C8C;&#x3002;&#x5728;&#x672C;&#x4E66;&#x7684;&#x5206;&#x6790;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x5FFD;&#x89C6;&#x4EFB;&#x4F55;&#x4EBA;&#x5BF9;&#x4EFB;&#x4F55;&#x5236;&#x5EA6;&#x7684;&#x538C;&#x6076;&#x6216;&#x5D07;&#x62DC;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x5236;&#x5EA6;&#x90FD;&#x7528;&#x7ECF;&#x6D4E;&#x2014;&#x2014;&#x6240;&#x6709;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x7684;&#x52A8;&#x529B;&#x4E4B;&#x6E90;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x5E73;&#x6765;&#x8861;&#x91CF;&#x3002;&#x4F5C;&#x8005;&#x627F;&#x8BA4;&#x5404;&#x79CD;&#x5236;&#x5EA6;&#x53D1;&#x751F;&#x4EFB;&#x4F55;&#x53D8;&#x5316;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x6307;&#x51FA;&#x7ECF;&#x6D4E;&#x538B;&#x529B;&#x548C;&#x968F;&#x7ECF;&#x6D4E;&#x538B;&#x529B;&#x800C;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x6587;&#x5316;&#x538B;&#x529B;&#x4FDD;&#x8BC1;&#x4E86;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#x6269;&#x5F20;&#x7684;&#x5236;&#x5EA6;&#x53D8;&#x5316;&#x4F1A;&#x5F97;&#x5230;&#x7ECF;&#x6D4E;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x7ED3;&#x679C;&#x7684;&#x652F;&#x6301;&#x3002;&#x56E0;&#x6B64;&#x6700;&#x7EC8;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x7684;&#x5236;&#x5EA6;&#x4E00;&#x822C;&#x662F;&#x80FD;&#x5728;&#x65E2;&#x6709;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x4E0B;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x7684;&#x5236;&#x5EA6;&#x3002;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x5BF9;&#x8FD1;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x7C7B;&#x5B66;&#x89C2;&#x5BDF;&#x4E5F;&#x9A8C;&#x8BC1;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x89E3;&#x91CA;&#x65B9;&#x5F0F;&#x8511;&#x89C6;&#x4EFB;&#x4F55;&#x6743;&#x5A01;&#x3001;&#x5B97;&#x6559;&#x548C;&#x5176;&#x4ED6;&#x795E;&#x79D8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7528;&#x7EAF;&#x7CB9;&#x7684;&#x7269;&#x8D28;&#x5206;&#x6790;&#x6765;&#x89E3;&#x91CA;&#x5386;&#x53F2;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x65B9;&#x6CD5;&#x4E0E;&#x517D;&#x533B;&#x89C2;&#x5BDF;&#x52A8;&#x7269;&#x7684;&#x65B9;&#x5F0F;&#x5E76;&#x65E0;&#x5DEE;&#x522B;&#xFF0C;&#x6709;&#x8FB1;&#x4EBA;&#x7C7B;&#x7684;&#x5C0A;&#x4E25;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4EBA;&#x7C7B;&#x6765;&#x81EA;&#x751F;&#x7269;&#x754C;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x7EE7;&#x627F;&#x4E86;&#x751F;&#x7269;&#x754C;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x8FD9;&#x79CD;&#x89C6;&#x89D2;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x5947;&#x602A;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x7528;&#x4E0E;&#x8FDB;&#x5316;&#x8BBA;&#x76F8;&#x7C7B;&#x4F3C;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x91CA;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x4E0E;&#x6D77;&#x80C6;&#x3001;&#x8611;&#x83C7;&#x6216;&#x888B;&#x9F20;&#x4E00;&#x6837;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x81F3;&#x5C11;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x524D;&#x8FD9;&#x4E2A;&#x8BBA;&#x65AD;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F46;&#x5728;&#x5177;&#x4F53;&#x5E94;&#x7528;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x8FD9;&#x6761;&#x89C4;&#x5F8B;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5148;&#x660E;&#x786E;&#x4EC0;&#x4E48;&#x7B97;&#x662F;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x548C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x6C14;&#x5019;&#x7684;&#x53D8;&#x5316;&#x80AF;&#x5B9A;&#x8981;&#x7B97;&#x505A;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x957F;&#x671F;&#x8FD8;&#x662F;&#x77ED;&#x671F;&#x3002;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x7840;&#x662F;&#x5E84;&#x7A3C;&#x7684;&#x6536;&#x6210;&#xFF0C;&#x5E84;&#x7A3C;&#x65E0;&#x6CD5;&#x8C61;&#x725B;&#x7F8A;&#x90A3;&#x6837;&#x88AB;&#x8D76;&#x5230;&#x96E8;&#x91CF;&#x3001;&#x571F;&#x58E4;&#x548C;&#x9633;&#x5149;&#x66F4;&#x9002;&#x4E8E;&#x5B83;&#x4EEC;&#x751F;&#x957F;&#x7684;&#x5730;&#x65B9;&#x53BB;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x6839;&#x636E;&#x4EE5;&#x5F80;&#x7684;&#x5E73;&#x5747;&#x6C14;&#x5019;&#x6765;&#x5236;&#x8BA2;&#x79CD;&#x690D;&#x8BA1;&#x5212;&#x548C;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7684;&#x5EFA;&#x8BBE;&#x3002;&#x56E0;&#x6B64;&#x4EFB;&#x4F55;&#x6C14;&#x5019;&#x53D8;&#x52A8;&#x51E0;&#x4E4E;&#x90FD;&#x4F1A;&#x6253;&#x4E71;&#x519C;&#x6C11;&#x7684;&#x79CD;&#x690D;&#x8BA1;&#x5212;&#xFF0C;&#x8BA9;&#x4EE5;&#x5F80;&#x7684;&#x519C;&#x4E1A;&#x6280;&#x672F;&#x548C;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x4F5C;&#x5E9F;&#xFF0C;&#x7ED9;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x3002;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x6C14;&#x5019;&#x53D8;&#x51B7;&#x5E26;&#x6765;&#x7684;&#x707E;&#x96BE;&#x66F4;&#x5927;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x957F;&#x671F;&#x6C14;&#x5019;&#x53D8;&#x5316;&#x5BF9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#x6709;&#x8BB8;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x79E6;&#x6C49;&#x5E1D;&#x56FD;&#x548C;&#x968B;&#x5510;&#x5C31;&#x5404;&#x81EA;&#x4E0E;&#x4E00;&#x4E2A;&#x957F;&#x4E14;&#x7A33;&#x5B9A;&#x7684;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x5468;&#x671F;&#x76F8;&#x5BF9;&#x5E94;&#x3002;&#x5728;&#x968F;&#x540E;&#x7684;&#x51B7;&#x5468;&#x671F;&#x5185;&#xFF0C;&#x5357;&#x65B9;&#x7684;&#x8BB8;&#x591A;&#x6CB3;&#x6D41;&#x7ECF;&#x5E38;&#x5C01;&#x51BB;&#xFF0C;&#x8BA9;&#x5317;&#x65B9;&#x7684;&#x6E38;&#x7267;&#x9A91;&#x5175;&#x5982;&#x5C65;&#x5E73;&#x5730;&#x3002;&#x5728;&#x9EC4;&#x6CB3;&#x5230;&#x6D77;&#x6CB3;&#x4E43;&#x81F3;&#x8FBD;&#x6CB3;&#x4E4B;&#x95F4;,&#x8BB8;&#x591A;&#x539F;&#x672C;&#x7E41;&#x76DB;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x4EA7;&#x91CF;&#x6025;&#x5267;&#x4E0B;&#x964D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x867D;&#x7136;&#x539F;&#x6765;&#x5E38;&#x8BBE;&#x7684;&#x5112;&#x5BB6;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x4E00;&#x5EA6;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x519C;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x7A33;&#x5B9A;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x4ECA;&#x5374;&#x6210;&#x4E86;&#x8FC7;&#x5206;&#x7CBE;&#x5DE7;&#x6602;&#x8D35;&#x7684;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x52A8;&#x4E71;&#x4E2D;&#x7EDF;&#x6CBB;&#x6210;&#x672C;&#x8F83;&#x4F4E;&#x7684;&#x5730;&#x65B9;&#x6027;&#x653F;&#x6CBB;&#x7EC4;&#x7EC7;&#x548C;&#x519B;&#x4E8B;&#x4F53;&#x7CFB;&#x8FC5;&#x901F;&#x5728;&#x5317;&#x65B9;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x5357;&#x4E0B;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#x53D6;&#x4EE3;&#x4E86;&#x539F;&#x6709;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x7EF5;&#x5EF6;&#x6570;&#x767E;&#x5E74;&#x3002;&#x7531;&#x4E8E;&#x7C7B;&#x4F3C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x4ECE;&#x65E7;&#x5927;&#x9646;&#x5411;&#x897F;&#x53BB;&#x7F8E;&#x6D32;&#x7684;&#x7684;&#x79FB;&#x6C11;&#x7FA4;&#x4F53;&#xFF08;&#x7EF4;&#x4EAC;&#x4EBA;&#x5BF9;&#x51B0;&#x5C9B;&#x7684;&#x79FB;&#x6C11;&#xFF09;&#x4E5F;&#x5728;&#x5C0F;&#x51B0;&#x671F;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x4ECE;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x9000;&#x5316;&#x4E3A;&#x91C7;&#x96C6;&#x793E;&#x4F1A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6C14;&#x5019;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x679C;&#x505A;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BF4;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x53D8;&#x52A8;&#xFF08;&#x8D8B;&#x52BF;&#x662F;&#x4ECE;&#x590D;&#x6742;&#x3001;&#x7EDF;&#x4E00;&#x7684;&#x7ED3;&#x6784;&#x540E;&#x9000;&#xFF09;&#x4E0E;&#x6C14;&#x5019;&#x6CE2;&#x52A8;&#x4E4B;&#x95F4;&#x6709;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x76F8;&#x5173;&#x6027;&#x3002;</p>
<p>&#x6C14;&#x5019;&#x7684;&#x77ED;&#x671F;&#x6CE2;&#x52A8;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x4E5F;&#x53EF;&#x4EE5;&#x89E6;&#x53D1;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x3002;1815&#x5E74;&#xFF0C;&#x5766;&#x535A;&#x62C9;&#x706B;&#x5C71;&#x7684;&#x7206;&#x53D1;&#x66FE;&#x5728;&#x5927;&#x6C14;&#x91CC;&#x6563;&#x5E03;&#x4E86;&#x592A;&#x591A;&#x7684;&#x7C89;&#x5C18;&#xFF0C;&#x8BB8;&#x591A;&#x672C;&#x8BE5;&#x5C04;&#x5230;&#x5730;&#x9762;&#x7684;&#x9633;&#x5149;&#x88AB;&#x53CD;&#x5C04;&#x56DE;&#x5B87;&#x5B99;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x5168;&#x7403;&#x6C14;&#x5019;&#x77ED;&#x6682;&#x4E0B;&#x964D;&#x3002;&#x6E29;&#x5E26;&#x5730;&#x533A;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x4E2A;&#x590F;&#x5929;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x7CAE;&#x98DF;&#x77ED;&#x7F3A;&#x548C;&#x9A9A;&#x4E71;&#xFF0C;&#x5FB7;&#x56FD;&#x8FD1;&#x4EE3;&#x7B2C;&#x4E00;&#x6B21;&#x5168;&#x6C11;&#x6027;&#x7684;&#x53CD;&#x72B9;&#x66B4;&#x52A8;&#x56E0;&#x6B64;&#x800C;&#x7206;&#x53D1;&#x3002;1982&#x5E74;&#x58A8;&#x897F;&#x54E5;&#x7684;&#x706B;&#x5C71;&#x7206;&#x53D1;&#x7ED9;&#x82CF;&#x8054;&#x968F;&#x540E;&#x51E0;&#x5E74;&#x5E26;&#x6765;&#x7684;&#x519C;&#x4E1A;&#x6B49;&#x6536;&#x4E5F;&#x662F;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x7684;&#x4E00;&#x4E2A;&#x95F4;&#x63A5;&#x56E0;&#x7D20;&#x3002;&#x6CA1;&#x6709;&#x706B;&#x5C71;&#x7206;&#x53D1;&#xFF0C;&#x6216;&#x8BB8;&#x82CF;&#x8054;&#x8FD8;&#x4F1A;&#x89E3;&#x4F53;&#xFF0C;&#x4F46;&#x672A;&#x5FC5;&#x4F1A;&#x662F;&#x5728;90&#x5E74;&#x4EE3;&#x521D;&#x671F;&#x4E86;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6C14;&#x5019;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x975E;&#x53EF;&#x6297;&#x529B;&#x56E0;&#x7D20;&#x4E5F;&#x7B97;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF0C;&#x6BD4;&#x5982;&#x6B27;&#x6D32;&#x6CBF;&#x6D77;&#x9C7C;&#x7FA4;&#x5206;&#x5E03;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x4EBA;&#x7C7B;&#x81F3;&#x4ECA;&#x4E0D;&#x638C;&#x63E1;&#x7684;&#x89C4;&#x5F8B;&#x800C;&#x53D8;&#x52A8;&#xFF0C;&#x66FE;&#x5BF9;&#x8FD1;&#x4EE3;&#x897F;&#x6B27;&#x822A;&#x6D77;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x5BF9;&#x6BD4;&#x9020;&#x6210;&#x4E86;&#x663E;&#x8457;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6761;&#x4EF6;&#xFF0C;&#x5728;&#x4EBA;&#x7C7B;&#x51FA;&#x73B0;&#x4EE5;&#x524D;&#x5C31;&#x5DF2;&#x786E;&#x5B9A;&#xFF0C;&#x6BD4;&#x5982;&#x6D77;&#x9646;&#x5206;&#x5E03;&#xFF0C;&#x6BD4;&#x5982;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x4EBA;&#x6216;&#x795E;&#x7075;&#x4E8B;&#x5148;&#x7ED9;&#x4EBA;&#x7C7B;&#x8BBE;&#x8BA1;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#xFF0C;&#x5728;&#x67D0;&#x4E2A;&#x6761;&#x4EF6;&#x6CA1;&#x6709;&#x8FDB;&#x5165;&#x5386;&#x53F2;&#x4EE5;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x65E0;&#x4ECE;&#x77E5;&#x9053;&#x5B83;&#x5C06;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x3002;&#x4EE5;&#x77F3;&#x6CB9;&#x4E3A;&#x4F8B;&#xFF0C;&#x5728;&#x673A;&#x68B0;&#x5DE5;&#x4E1A;&#x8FDB;&#x6B65;&#x5230;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x5185;&#x71C3;&#x673A;&#x4EE5;&#x524D;&#xFF0C;&#x6CB9;&#x7530;&#x5B58;&#x5728;&#x4E0E;&#x5426;&#x662F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x4EBA;&#x7C7B;&#x628A;&#x77F3;&#x6CB9;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x7684;&#x80FD;&#x6E90;&#x548C;&#x5316;&#x5DE5;&#x539F;&#x6599;&#xFF0C;&#x6CB9;&#x7530;&#x7684;&#x5206;&#x5E03;&#x4E0E;&#x50A8;&#x91CF;&#x5C31;&#x8DB3;&#x4EE5;&#x5BF9;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4F5C;&#x51FA;&#x91CD;&#x8981;&#x5F71;&#x54CD;&#x3002;&#x5F53;&#x82F1;&#x5E1D;&#x56FD;&#x968F;&#x610F;&#x7684;&#x5728;&#x4E2D;&#x4E1C;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x4E3A;&#x963F;&#x62C9;&#x4F2F;&#x738B;&#x516C;&#x4EEC;&#x5212;&#x5B9A;&#x56FD;&#x754C;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#xFF1A;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x738B;&#x65CF;&#x7684;&#x540E;&#x4EE3;&#x4F9D;&#x7136;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x524D;&#x8F88;&#x4E00;&#x6837;&#x8150;&#x8D25;&#x5815;&#x843D;&#x3001;&#x4E50;&#x4E8E;&#x5185;&#x6597;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x4EFB;&#x4F55;&#x8C61;&#x6837;&#x7684;&#x81EA;&#x4E3B;&#x5DE5;&#x4E1A;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x7684;&#x77F3;&#x6CB9;&#x8D22;&#x5BCC;&#x5374;&#x53EF;&#x4EE5;&#x8BA9;&#x4ED6;&#x4EEC;&#x548C;&#x4E16;&#x754C;&#x5217;&#x5F3A;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x8C08;&#x5224;&#x3002;&#x65E2;&#x7136;&#x5728;&#x77F3;&#x6CB9;&#x53D8;&#x7684;&#x91CD;&#x8981;&#x4EE5;&#x524D;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x5426;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x65AD;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x77F3;&#x6CB9;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x65B9;&#x5F0F;&#x4E00;&#x5B9A;&#x548C;&#x4ECA;&#x5929;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x77F3;&#x6CB9;&#x548C;&#x5176;&#x4ED6;&#x77FF;&#x4EA7;&#x7684;&#x6027;&#x8D28;&#x3001;&#x6570;&#x91CF;&#x548C;&#x4F4D;&#x7F6E;&#x5E94;&#x5F53;&#x770B;&#x505A;&#x968F;&#x673A;&#x7684;&#x5916;&#x754C;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x4E0E;&#x4E4B;&#x7C7B;&#x4F3C;&#x7684;&#x8FD8;&#x6709;&#x519C;&#x4E1A;&#x7269;&#x79CD;&#x7684;&#x5206;&#x5E03;&#x3002;&#x7F8E;&#x6D32;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x65E7;&#x5927;&#x9646;&#x6CA1;&#x6709;&#x7684;&#x9AD8;&#x4EA7;&#x4F5C;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#x7389;&#x7C73;&#x548C;&#x571F;&#x8C46;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F5C;&#x7269;&#x4F20;&#x5230;&#x65E7;&#x5927;&#x9646;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x5F15;&#x53D1;&#x4E86;&#x4EBA;&#x53E3;&#x7206;&#x70B8;&#xFF08;&#x76F8;&#x5BF9;&#x6B64;&#x524D;&#x7684;&#x505C;&#x6EDE;&#x800C;&#x8A00;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x5728;1400&#x5E74;&#x540C;&#x6837;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x6216;&#x9884;&#x6D4B;&#x822A;&#x6D77;&#x5BB6;&#x5C06;&#x4ECE;&#x6D77;&#x6D0B;&#x7684;&#x53E6;&#x4E00;&#x8FB9;&#x5E26;&#x56DE;&#x4EC0;&#x4E48;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E5F;&#x7B97;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x9700;&#x8981;&#x7279;&#x522B;&#x6307;&#x51FA;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF1A;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x4EE5;&#x524D;&#xFF0C;&#x65B0;&#x6280;&#x672F;&#x7684;&#x4EA7;&#x751F;&#x548C;&#x4F20;&#x64AD;&#x4E5F;&#x5E94;&#x8BE5;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x7A33;&#x5B9A;&#x7684;&#x5916;&#x90E8;&#x53C2;&#x6570;&#x3002;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x56FA;&#x7136;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x4F46;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x662F;&#x4E00;&#x79CD;&#x7F55;&#x89C1;&#x7684;&#x968F;&#x673A;&#x73B0;&#x8C61;&#x3002;&#x56E0;&#x4E3A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x7840;&#x662F;&#x79CD;&#x690D;&#x4E1A;&#x4E0E;&#x521D;&#x7B49;&#x624B;&#x5DE5;&#x4E1A;&#xFF0C;&#x57FA;&#x672C;&#x7684;&#x6750;&#x6599;&#x548C;&#x8FD0;&#x7528;&#x65B9;&#x5F0F;&#x90FD;&#x5DF2;&#x7ECF;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5F00;&#x7AEF;&#x5F97;&#x5230;&#x5145;&#x5206;&#x5C1D;&#x8BD5;&#xFF08;&#x81EA;&#x7136;&#x7684;&#x5B89;&#x6392;&#xFF01;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x5165;&#x95E8;&#x69DB;&#x90FD;&#x4E0D;&#x9AD8;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6539;&#x53D8;&#x6280;&#x672F;&#x63A2;&#x7D22;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4F9B;&#x63A2;&#x7D22;&#x7684;&#x7A7A;&#x95F4;&#x5E76;&#x4E0D;&#x592A;&#x591A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x4EE5;&#x540E;&#xFF0C;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4F53;&#x73B0;&#x4E3A;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x96F6;&#x6563;&#x7A81;&#x7834;&#xFF0C;&#x4E0D;&#x80FD;&#x5728;&#x7ECF;&#x6D4E;&#x6216;&#x519B;&#x4E8B;&#x9886;&#x57DF;&#x9020;&#x6210;&#x6839;&#x672C;&#x6027;&#x7684;&#x53D8;&#x5316;&#xFF1B;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7684;&#x8270;&#x96BE;&#x548C;&#x53EF;&#x9884;&#x8BA1;&#x7684;&#x5FAE;&#x5C0F;&#x6536;&#x76CA;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x538B;&#x5236;&#x4E86;&#x4EBA;&#x4EEC;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x5F00;&#x53D1;&#x65B0;&#x6280;&#x672F;&#x7684;&#x613F;&#x671B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x65F6;&#x671F;&#xFF0C;&#x79D1;&#x5B66;&#x4F5C;&#x4E3A;&#x6EE1;&#x8DB3;&#x6709;&#x95F2;&#x9636;&#x7EA7;&#x597D;&#x5947;&#x5FC3;&#x7684;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#x786E;&#x5B9E;&#x5F97;&#x5230;&#x4E86;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#xFF0C;&#x5E76;&#x53D6;&#x5F97;&#x4E86;&#x663E;&#x8457;&#x6210;&#x679C;&#xFF0C;&#x4F46;&#x76F4;&#x5230;&#x7B2C;&#x4E8C;&#x6B21;&#x4EA7;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x79D1;&#x5B66;&#x548C;&#x6280;&#x672F;&#x4E4B;&#x95F4;&#x5E76;&#x65E0;&#x8054;&#x7CFB;&#xFF0C;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x53EA;&#x4F9D;&#x8D56;&#x4E8E;&#x5DE5;&#x5320;&#x548C;&#x666E;&#x901A;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x8FD0;&#x6C14;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x51B6;&#x91D1;&#x672F;&#x53D1;&#x660E;&#x4EE5;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x9879;&#x6280;&#x672F;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x8DB3;&#x591F;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5B83;&#x7684;&#x53D1;&#x5C55;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x5927;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x9879;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4FC3;&#x6210;&#x5176;&#x4ED6;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x3002;&#x56E0;&#x6B64;&#x5927;&#x90E8;&#x5206;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7684;&#x5F71;&#x54CD;&#x90FD;&#x5C40;&#x9650;&#x4E8E;&#x5F88;&#x5C0F;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x6839;&#x672C;&#x6027;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x4FC3;&#x8FDB;&#x5176;&#x4ED6;&#x65B0;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x56E0;&#x6B64;&#x4EFB;&#x4F55;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x5F00;&#x53D1;&#x65B0;&#x6280;&#x672F;&#x4EE5;&#x4FC3;&#x8FDB;&#x7ECF;&#x6D4E;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5176;&#x6536;&#x76CA;&#x4E0E;&#x6210;&#x672C;&#x4E4B;&#x6BD4;&#x90FD;&#x975E;&#x5E38;&#x4F4E;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x9F13;&#x52B1;&#x5F00;&#x53D1;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6837;&#x505A;&#x57FA;&#x672C;&#x4E0A;&#x7B49;&#x4E8E;&#x6D6A;&#x8D39;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x7279;&#x5F81;&#x53C8;&#x53CD;&#x8FC7;&#x6765;&#x52A0;&#x5F3A;&#x4E86;&#x6280;&#x672F;&#x7684;&#x505C;&#x6EDE;&#x503E;&#x5411;&#x3002;</p>
<p>&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x672C;&#x8EAB;&#x662F;&#x5076;&#x7136;&#x73B0;&#x8C61;&#xFF0C;&#x56E0;&#x6B64;&#x771F;&#x6B63;&#x6709;&#x610F;&#x4E49;&#x7684;&#x6280;&#x672F;&#x5F80;&#x5F80;&#x88AB;&#x590D;&#x6742;&#x7684;&#x65E0;&#x6548;&#x5DE5;&#x827A;&#x6216;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x4EEA;&#x5F0F;&#x6240;&#x63A9;&#x76D6;&#x3002;19&#x4E16;&#x7EAA;&#x82F1;&#x56FD;&#x5316;&#x5DE5;&#x5382;&#x628A;&#x84DD;&#x8272;&#x67D3;&#x6599;&#x653E;&#x5728;&#x94C1;&#x9505;&#x91CC;&#x62FC;&#x547D;&#x6405;&#x62CC;&#xFF0C;&#x8BA4;&#x4E3A;&#x6405;&#x62CC;&#x7684;&#x58F0;&#x97F3;&#x4E0E;&#x67D3;&#x6599;&#x7684;&#x8D28;&#x91CF;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x5E76;&#x4EE5;&#x8FD9;&#x79CD;&#x67D3;&#x6599;&#x83B7;&#x5F97;&#x4E86;&#x9AD8;&#x989D;&#x5229;&#x6DA6;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x610F;&#x4E49;&#x7684;&#x53EA;&#x662F;&#x6405;&#x62CC;&#x65F6;&#x522E;&#x4E0B;&#x6765;&#x7684;&#x94C1;&#x5C51;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x5B66;&#x51FA;&#x73B0;&#x4EE5;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x5411;&#x67D3;&#x6599;&#x9505;&#x4E2D;&#x6DFB;&#x52A0;&#x94C1;&#x5316;&#x5408;&#x7269;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x674E;&#x6BD4;&#x9521;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x629B;&#x5F03;&#x4E86;&#x8FD9;&#x9053;&#x5DE5;&#x5E8F;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x90E8;&#x5206;&#x571F;&#x5BB6;&#x65CF;&#x90E8;&#x843D;&#x901A;&#x8FC7;&#x77E5;&#x9053;&#x4F7F;&#x7528;&#x6297;&#x86C7;&#x836F;&#x8349;&#x548C;&#x6839;&#x636E;&#x86C7;&#x7684;&#x884C;&#x52A8;&#x89C4;&#x5F8B;&#x6765;&#x51B3;&#x5B9A;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x4E86;&#x91C7;&#x8349;&#x836F;&#x7684;&#x4F24;&#x4EA1;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x79CD;&#x53EB;&#x201C;&#x9501;&#x86C7;&#x201D;&#x7684;&#x795E;&#x79D8;&#x4EEA;&#x5F0F;&#x8868;&#x73B0;&#x7684;&#xFF0C;&#x8FD8;&#x4F34;&#x6709;&#x4E00;&#x4E9B;&#x79D8;&#x5BC6;&#x53E3;&#x8BC0;&#xFF0C;&#x5916;&#x4EBA;&#x6839;&#x672C;&#x65E0;&#x4ECE;&#x5224;&#x522B;&#x7A76;&#x7ADF;&#x662F;&#x54EA;&#x4E2A;&#x73AF;&#x8282;&#x8D77;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x3002;&#x5176;&#x5B9E;&#x6700;&#x8457;&#x540D;&#x7684;&#x4F8B;&#x5B50;&#x5E94;&#x8BE5;&#x662F;&#x4E2D;&#x533B;&#x4EE5;&#x9634;&#x9633;&#x4E94;&#x884C;&#x6765;&#x89E3;&#x91CA;&#x836F;&#x7406;&#x3002;&#x8FD9;&#x4E9B;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x5F88;&#x96BE;&#x770B;&#x6E05;&#x7684;&#x6280;&#x672F;&#x6210;&#x679C;&#x8BA9;&#x6765;&#x81EA;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x4F53;&#x7CFB;&#x7684;&#x4EBA;&#x5F88;&#x96BE;&#x901A;&#x8FC7;&#x7B80;&#x5355;&#x7684;&#x6A21;&#x4EFF;&#x6765;&#x5B66;&#x4E60;&#x6280;&#x672F;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x7684;&#x6280;&#x672F;&#x3002;&#x7531;&#x4E8E;&#x6280;&#x672F;&#x672C;&#x8EAB;&#x4E0E;&#x793E;&#x4F1A;&#x8054;&#x7CFB;&#x7684;&#x7D27;&#x5BC6;&#x6027;&#xFF0C;&#x6765;&#x81EA;&#x5176;&#x4ED6;&#x6587;&#x660E;&#x4F53;&#x7CFB;&#x7684;&#x4EBA;&#x81F3;&#x591A;&#x662F;&#x4E0D;&#x62D2;&#x7EDD;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x5F88;&#x96BE;&#x505A;&#x5230;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x4F20;&#x64AD;&#x3002;&#x9020;&#x7EB8;&#x672F;&#x7B97;&#x662F;&#x7B80;&#x5355;&#x800C;&#x53C8;&#x5B9E;&#x7528;&#x7684;&#x6280;&#x672F;&#x4E86;&#xFF0C;&#x4F46;&#x5B83;&#x5411;&#x4E2D;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x533A;&#x4F20;&#x64AD;&#x5374;&#x662F;&#x4E00;&#x573A;&#x6218;&#x4E89;&#x7684;&#x526F;&#x4EA7;&#x54C1;&#x3002;&#x8C61;&#x897F;&#x65B9;&#x5411;&#x4E1C;&#x65B9;&#x523A;&#x63A2;&#x4E1D;&#x7EF8;&#x5236;&#x9020;&#x6280;&#x672F;&#x90A3;&#x6837;&#x7684;&#x6709;&#x610F;&#x8BC6;&#x4F20;&#x64AD;&#x662F;&#x5F88;&#x7F55;&#x89C1;&#x7684;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x524D;&#x9762;&#x6307;&#x51FA;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7279;&#x5F81;:&#x4EBA;&#x53E3;&#x8D44;&#x6E90;&#x6BD4;&#x6709;&#x5229;&#x7684;&#x65F6;&#x5019;&#x79D1;&#x5B66;&#x5F80;&#x5F80;&#x660C;&#x76DB;&#xFF0C;&#x4F46;&#x90A3;&#x4E0E;&#x6280;&#x672F;&#x521B;&#x65B0;&#x65E0;&#x5173;&#x3002;&#x81F3;&#x4E8E;&#x6280;&#x672F;&#xFF0C;&#x6280;&#x672F;&#x4F20;&#x64AD;&#x4E0D;&#x7545;&#x5BFC;&#x81F4;&#x8BB8;&#x591A;&#x6280;&#x672F;&#x5728;&#x4E0D;&#x9002;&#x5408;&#x5E94;&#x7528;&#x65F6;&#x88AB;&#x653E;&#x5F03;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x5730;&#x70B9;&#x88AB;&#x91CD;&#x65B0;&#x53D1;&#x660E;&#x3002;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x9AD8;&#x7684;&#x65F6;&#x671F;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x8FC5;&#x901F;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x6280;&#x672F;&#x521B;&#x65B0;&#x66F4;&#x53EF;&#x80FD;&#x88AB;&#x5E7F;&#x6CDB;&#x5229;&#x7528;&#x800C;&#x5F97;&#x5230;&#x6D41;&#x4F20;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x968F;&#x673A;&#x51FA;&#x73B0;&#x7684;&#x521B;&#x65B0;&#x66F4;&#x591A;&#x3002;&#x7EB5;&#x89C2;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x53F2;&#xFF0C;&#x9664;&#x4E86;&#x521A;&#x521A;&#x4ECE;&#x91C7;&#x96C6;&#x793E;&#x4F1A;&#x8F6C;&#x5411;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x90A3;&#x4E00;&#x4E24;&#x5343;&#x5E74;&#x5916;&#xFF08;&#x519C;&#x4E1A;&#x548C;&#x5B9A;&#x5C45;&#x63D0;&#x4F9B;&#x4E86;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x7684;&#x65B0;&#x7A7A;&#x95F4;&#xFF0C;&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5F00;&#x7AEF;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;0&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#xFF0C;&#x5F88;&#x5FEB;&#x638C;&#x63E1;&#x4E86;&#x95E8;&#x69DB;&#x5E76;&#x4E0D;&#x9AD8;&#x7684;&#x5927;&#x90E8;&#x5206;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#xFF0C;&#x901F;&#x5EA6;&#x8FD8;&#x662F;&#x5F88;&#x5FEB;&#x7684;&#xFF09;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x6280;&#x672F;&#x521B;&#x65B0;&#x59CB;&#x7EC8;&#x662F;&#x4E2A;&#x522B;&#x3001;&#x96F6;&#x6563;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x6280;&#x672F;&#x7684;&#x4F20;&#x64AD;&#x540C;&#x6837;&#x662F;&#x901A;&#x8FC7;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x7F13;&#x6162;&#x6269;&#x6563;&#x6765;&#x8FDB;&#x884C;&#x3002;&#x7531;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#x548C;&#x5468;&#x56F4;&#x7684;&#x6D77;&#x6D0B;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x7684;&#x8FDE;&#x901A;&#x6027;&#xFF0C;&#x6280;&#x672F;&#x6269;&#x6563;&#x7F13;&#x6162;&#x5374;&#x4E0D;&#x505C;&#x987F;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x653F;&#x6CBB;&#x7EC4;&#x7EC7;&#x80FD;&#x591F;&#x6709;&#x6548;&#x7684;&#x4FC3;&#x8FDB;&#x6216;&#x963B;&#x6B62;&#x8FD9;&#x79CD;&#x6269;&#x6563;&#xFF0C;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5730;&#x533A;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x5915;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x51E0;&#x4E4E;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#x3002;</p>
<p>&#x5728;&#x638C;&#x63E1;&#x8DB3;&#x591F;&#x53F2;&#x6599;&#x5E76;&#x786E;&#x5B9A;&#x6807;&#x51C6;&#x540E;&#xFF0C;&#x8010;&#x5FC3;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x53EF;&#x4EE5;&#x7ED9;&#x51FA;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7A33;&#x5B9A;&#x4EE5;&#x540E;&#x7684;&#x65E7;&#x5927;&#x9646;&#x6587;&#x660E;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x4E0E;&#x6269;&#x6563;&#x7684;&#x5E73;&#x5747;&#x901F;&#x5EA6;&#x3002;&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x8BD5;&#x56FE;&#x5728;&#x8FD9;&#x51E0;&#x4E07;&#x5B57;&#x91CC;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#xFF0C;&#x524D;&#x9762;&#x8BF4;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x7ED3;&#x8BBA;&#x2014;&#x2014;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x628A;&#x65E7;&#x5927;&#x9646;&#x6216;&#x67D0;&#x4E2A;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5730;&#x533A;&#x4ECE;&#x516C;&#x5143;&#x524D;1500&#x5E74;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x95F4;&#x7684;&#x6280;&#x672F;&#x53F2;&#x770B;&#x770B;&#x505A;&#x4E00;&#x4E2A;&#x7F13;&#x6162;&#x3001;&#x5300;&#x901F;&#x589E;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x7CBE;&#x786E;&#x7684;&#x8FD1;&#x4F3C;&#x63CF;&#x8FF0;&#x3002;&#xFF08;&#x592A;&#x5E73;&#x6D0B;&#x5C0F;&#x5C9B;&#x4E0A;&#x56E0;&#x4E3A;&#x63A2;&#x9669;&#x961F;&#x7684;&#x5230;&#x6765;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x8FC5;&#x731B;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x5C5E;&#x4E8E;&#x4F8B;&#x5916;&#xFF09;&#x800C;&#x65E2;&#x7136;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x628A;&#x5B83;&#x770B;&#x505A;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x5916;&#x90E8;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5F53;&#x67D0;&#x4E2A;&#x5236;&#x5EA6;-&#x6587;&#x5316;&#x4F53;&#x7CFB;&#x56E0;&#x9002;&#x5E94;&#x4E86;&#x957F;&#x671F;&#x4E0D;&#x53D8;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x800C;&#x56FA;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x4E3B;&#x4F53;&#x90E8;&#x5206;&#x4E5F;&#x5C06;&#x6210;&#x4E3A;&#x90E8;&#x5206;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E2D;&#x77ED;&#x671F;&#x53D8;&#x5316;&#x7684;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#x3002;&#x6BD4;&#x5982;&#x6B27;&#x6D32;&#x5728;&#x5341;&#x5B57;&#x519B;&#x4E1C;&#x5F81;&#x524D;&#x540E;&#x7684;&#x4E3B;&#x5BFC;&#x5236;&#x5EA6;&#x90FD;&#x662F;&#x519B;&#x4E8B;&#x8D35;&#x65CF;+&#x7EDF;&#x4E00;&#x6559;&#x4F1A;&#x7684;&#x677E;&#x6563;&#x7EDF;&#x6CBB;&#xFF0C;&#x4F46;&#x5BF9;&#x4E1C;&#x65B9;&#x7684;&#x8FDC;&#x5F81;&#x6D88;&#x8017;&#x4E86;&#x8BB8;&#x591A;&#x4EBA;&#x529B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x91CF;&#x6D88;&#x8017;&#x8D44;&#x6E90;&#x7684;&#x8D35;&#x65CF;&#x9636;&#x5C42;&#x3002;&#x8FD9;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x89E3;&#x51B3;&#x4E86;&#x4EBA;&#x53E3;&#x8FC7;&#x5269;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x63D0;&#x9AD8;&#x4E86;&#x4EBA;&#x5747;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x548C;&#x8D35;&#x65CF;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x8D35;&#x65CF;&#x4EEC;&#x6709;&#x8D22;&#x529B;&#x4E5F;&#x6709;&#x7CBE;&#x529B;&#x53BB;&#x4E3A;&#x6E38;&#x541F;&#x8BD7;&#x4EBA;&#x652F;&#x4ED8;&#x85AA;&#x6C34;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x4E86;&#x9A91;&#x58EB;&#x6587;&#x5B66;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x3002;&#x9A91;&#x58EB;&#x6587;&#x5B66;&#x53EA;&#x662F;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x5176;&#x5174;&#x4EA1;&#x5BF9;&#x6574;&#x4E2A;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x5F71;&#x54CD;&#x4E0D;&#x5927;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x7684;&#x5B58;&#x5728;&#x662F;&#x9A91;&#x58EB;&#x6587;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x80CC;&#x666F;&#x6761;&#x4EF6;&#xFF0C;&#x8C61;&#x5341;&#x5B57;&#x519B;&#x4E1C;&#x5F81;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#x5E26;&#x6765;&#x7684;&#x7ECF;&#x6D4E;&#x56E0;&#x7D20;&#x5219;&#x662F;&#x89E6;&#x53D1;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x7E41;&#x8363;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x540E;&#x9762;&#x5C06;&#x8981;&#x8C08;&#x5230;&#x7684;&#x5B97;&#x6559;&#x5BF9;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x9002;&#x5E94;&#x4E5F;&#x662F;&#x7C7B;&#x4F3C;&#x73B0;&#x8C61;&#x7684;&#x4E00;&#x4E2A;&#x8868;&#x73B0;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-05.html" class="navigation navigation-prev " aria-label="Previous page: 物竞天择">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-07.html" class="navigation navigation-next " aria-label="Next page: 体制的具体塑造过程">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"基本物质条件与上层建筑","level":"7","depth":0,"next":{"title":"体制的具体塑造过程","level":"8","depth":0,"path":"content/chapter-07.md","ref":"content/chapter-07.md","articles":[]},"previous":{"title":"物竞天择","level":"6","depth":0,"path":"content/chapter-05.md","ref":"content/chapter-05.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-06.md","mtime":"2017-06-20T15:41:37.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

