
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>大萧条 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-24.html" />
    
    
    <link rel="prev" href="chapter-22.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >大萧条</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5927;&#x8427;&#x6761;">&#x5927;&#x8427;&#x6761;</h1>
<p>&#x6B27;&#x6D32;&#x7684;&#x9A9A;&#x52A8;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x662F;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x3002;&#x53EA;&#x8981;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5F97;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x548C;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x9769;&#x547D;&#x7684;&#x5A01;&#x80C1;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x4F34;&#x968F;&#x7740;&#x6B27;&#x6D32;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x3002;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x8054;&#x624B;&#x9547;&#x538B;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x4E00;&#x65F6;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x6C38;&#x8FDC;&#x7684;&#x5B89;&#x5B81;&#x3002;&#x56E0;&#x6B64;&#x82CF;&#x8054;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;&#x4E00;&#x9762;&#x5728;&#x5E9F;&#x589F;&#x4E2D;&#x594B;&#x529B;&#x8C0B;&#x751F;&#xFF0C;&#x4E00;&#x9762;&#x671F;&#x5F85;&#x7740;&#x6B27;&#x6D32;&#x9769;&#x547D;&#x7684;&#x8FC5;&#x901F;&#x7206;&#x53D1;&#x80FD;&#x7ED9;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x653F;&#x6743;&#x5E26;&#x6765;&#x5B89;&#x5168;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x8C61;&#x4EE5;&#x5F80;&#x7684;&#x5386;&#x6B21;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x4E00;&#x6837;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8FD9;&#x6B21;&#x8D85;&#x7EA7;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6467;&#x6BC1;&#x4E86;&#x8DB3;&#x591F;&#x6570;&#x91CF;&#x7684;&#x751F;&#x4EA7;&#x529B;&#x4E0E;&#x5546;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x4E3A;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x540E;&#x7684;&#x6062;&#x590D;&#x6027;&#x589E;&#x957F;&#x5E26;&#x6765;&#x4E86;&#x7A7A;&#x95F4;&#x3002;</p>
<p>1923&#x5E74;&#xFF0C;&#x5927;&#x6218;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;5&#x5E74;&#xFF0C;&#x4F46;&#x82F1;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x5206;&#x522B;&#x53EA;&#x6709;1913&#x5E74;&#x7684;79%&#x548C;88%&#xFF1B;&#x5FB7;&#x56FD;&#x5904;&#x4E8E;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#x4E4B;&#x4E2D;&#xFF0C;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x7EDF;&#x8BA1;&#x53E3;&#x5F84;&#x4E0D;&#x4E00;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;&#x6218;&#x524D;&#x7684;&#x516D;&#x6210;&#xFF1B;&#x4FC4;&#x56FD;&#x4E0E;&#x90E8;&#x5206;&#x4E1C;&#x6B27;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x5DF2;&#x7ECF;&#x56E0;&#x4E3A;&#x6218;&#x4E71;&#x800C;&#x964D;&#x4F4E;&#x5230;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x5373;&#x4FBF;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x672A;&#x66FE;&#x53D7;&#x5230;&#x6218;&#x4E89;&#x76F4;&#x63A5;&#x6253;&#x51FB;&#x7684;&#x7F8E;&#x3001;&#x65E5;&#x4E24;&#x56FD;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x6709;&#x4E86;&#x98DE;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x81F3;&#x591A;&#x4E5F;&#x53EA;&#x80FD;&#x52C9;&#x5F3A;&#x8865;&#x507F;&#x897F;&#x6B27;&#x7684;&#x4EA7;&#x80FD;&#x8870;&#x9000;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5728;20&#x5E74;&#x4EE3;&#x521D;&#x63A7;&#x5236;&#x4F4F;&#x4E86;&#x5C40;&#x52BF;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x6CA1;&#x6709;&#x6467;&#x57AE;&#x6B27;&#x6D32;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x53CD;&#x800C;&#x4F7F;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#x7684;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x660E;&#x663E;&#x7F13;&#x548C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5927;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x7531;&#x4E8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5C06;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x7528;&#x4E8E;&#x6218;&#x4E89;&#xFF0C;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x548C;&#x4E9A;&#x6D32;&#x7684;&#x843D;&#x540E;&#x5730;&#x533A;&#x5F97;&#x4EE5;&#x5728;&#x6CA1;&#x6709;&#x6210;&#x719F;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7ADE;&#x4E89;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x53D1;&#x5C55;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4E1A;&#x3002;&#x8FDE;&#x672C;&#x6765;&#x5DF2;&#x76F8;&#x5BF9;&#x8FC7;&#x5269;&#x7684;&#x519C;&#x4EA7;&#x54C1;&#x548C;&#x7B80;&#x5355;&#x52B3;&#x52A1;&#x5728;&#x6218;&#x65F6;&#x7279;&#x6B8A;&#x6761;&#x4EF6;&#x4E0B;&#x4E5F;&#x4E3A;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x8D5A;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x786C;&#x901A;&#x8D27;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x6218;&#x540E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F3A;&#x56FD;&#x7684;&#x7684;&#x5229;&#x6DA6;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x662F;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x4EE5;&#x6765;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x6027;&#x7684;&#x603B;&#x4F53;&#x6218;&#x4E89;&#x3002;&#x5404;&#x5DE5;&#x4E1A;&#x56FD;&#x4E3A;&#x4E86;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x5927;&#x5927;&#x589E;&#x52A0;&#x4E86;&#x5BF9;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x6295;&#x5165;&#x3002;&#x81EA;20&#x4E16;&#x7EAA;&#x521D;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x65B0;&#x6280;&#x672F;&#x7684;&#x6B27;&#x6D32;&#x6C11;&#x7528;&#x5E02;&#x573A;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x7531;&#x7279;&#x6743;&#x9636;&#x5C42;&#x76F8;&#x5BF9;&#x4E0D;&#x8DB3;&#x7684;&#x5962;&#x4F88;&#x6D88;&#x8D39;&#x4EE5;&#x53CA;&#x597D;&#x5947;&#x5FC3;&#x6765;&#x652F;&#x6491;&#xFF08;&#x5982;&#x6C7D;&#x8F66;&#x3001;&#x8FD0;&#x52A8;&#x578B;&#x98DE;&#x673A;&#x3001;&#x8C6A;&#x534E;&#x90AE;&#x8F6E;&#xFF09;&#xFF0C;&#x5E73;&#x6C11;&#x7684;&#x5927;&#x5B97;&#x6D88;&#x8D39;&#x66F4;&#x9700;&#x8981;&#x7684;&#x662F;&#x65E2;&#x6709;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x7684;&#x63A8;&#x5E7F;&#x3002;&#x7B49;&#x5230;&#x6218;&#x524D;&#x7684;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x5F00;&#x59CB;&#xFF0C;&#x65B0;&#x6280;&#x672F;&#x90E8;&#x95E8;&#x5FFD;&#x7136;&#x6709;&#x4E86;&#x519B;&#x65B9;&#x8FD9;&#x4E2A;&#x80C3;&#x53E3;&#x65E0;&#x9650;&#x7684;&#x5927;&#x5356;&#x4E3B;&#x3002;&#x8BB8;&#x591A;&#x8FDB;&#x5C55;&#x7F13;&#x6162;&#x7684;&#x6280;&#x672F;&#x7814;&#x7A76;&#x56E0;&#x6B64;&#x5F97;&#x5230;&#x4E86;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x8BB8;&#x591A;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x7684;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5728;&#x519B;&#x7528;&#x9700;&#x6C42;&#x523A;&#x6FC0;&#x4E0B;&#x5F97;&#x5230;&#x4E86;&#x8FC5;&#x901F;&#x6210;&#x957F;&#xFF0C;&#x6BD4;&#x5982;&#x7535;&#x529B;&#x3001;&#x5185;&#x71C3;&#x673A;&#x3001;&#x822A;&#x7A7A;&#x7B49;&#x95E8;&#x7C7B;&#x3002;&#x4EE5;&#x822A;&#x7A7A;&#x5DE5;&#x4E1A;&#x4E3A;&#x4F8B;&#xFF0C;1903&#x5E74;&#x4EBA;&#x7C7B;&#x624D;&#x7B2C;&#x4E00;&#x6B21;&#x5B9E;&#x73B0;&#x98DE;&#x884C;&#xFF0C;1913&#x5E74;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;1000&#x67B6;&#x7B80;&#x964B;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x800C;&#x5230;&#x4E86;1919&#x5E74;&#xFF0C;&#x5404;&#x4EA4;&#x6218;&#x56FD;&#x7D2F;&#x8BA1;&#x5236;&#x9020;&#x98DE;&#x673A;&#x5DF2;&#x8FBE;18&#x4E07;&#x67B6;&#x3002;&#x7B49;&#x5230;&#x6218;&#x4E89;&#x548C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x7ED3;&#x675F;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B0;&#x578B;&#x7684;&#x673A;&#x68B0;&#x548C;&#x5148;&#x8FDB;&#x6280;&#x672F;&#x4F7F;&#x5F97;&#x6C11;&#x7528;&#x884C;&#x4E1A;&#x7684;&#x8BBE;&#x5907;&#x4E0E;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x4E00;&#x4E0B;&#x5B50;&#x663E;&#x5F97;&#x5927;&#x4E3A;&#x8FC7;&#x65F6;&#xFF0C;&#x56E0;&#x6B64;&#x5404;&#x56FD;&#x5DE5;&#x4E1A;&#x3001;&#x4EA4;&#x901A;&#x4E1A;&#x4F01;&#x4E1A;&#x5728;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x540E;&#x90FD;&#x8FC5;&#x901F;&#x66F4;&#x65B0;&#x8BBE;&#x5907;&#xFF0C;&#x6218;&#x4E89;&#x4EE5;&#x8D85;&#x51FA;&#x5E02;&#x573A;&#x89C4;&#x5F8B;&#x7684;&#x65B9;&#x5F0F;&#x4E3A;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x5F3A;&#x884C;&#x63D0;&#x4F9B;&#x4E86;&#x66F4;&#x65B0;&#x8BBE;&#x5907;&#x7684;&#x9700;&#x6C42;&#x3002;&#x8FD9;&#x6B21;&#x8BBE;&#x5907;&#x66F4;&#x65B0;&#x89C4;&#x6A21;&#x867D;&#x7136;&#x8FDC;&#x4E0D;&#x5982;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x7C7B;&#x4F3C;&#x6D6A;&#x6F6E;&#xFF0C;&#x4F46;&#x4E5F;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x672C;&#x6295;&#x8D44;&#x3002;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x6700;&#x7EC8;&#x4F53;&#x73B0;&#x4E3A;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x548C;&#x519C;&#x6C11;&#x51FA;&#x5356;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x53CD;&#x8FC7;&#x6765;&#x63D0;&#x4F9B;&#x4E86;&#x5BF9;&#x5DE5;&#x4E1A;&#x54C1;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x5E76;&#x523A;&#x6FC0;&#x4E0B;&#x4E00;&#x8F6E;&#x6295;&#x8D44;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x6295;&#x8D44;&#x518D;&#x6B21;&#x4EE5;&#x5229;&#x6DA6;&#x65B9;&#x5F0F;&#x96C6;&#x4E2D;&#x5230;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x91CC;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5FAA;&#x73AF;&#x4F1A;&#x6301;&#x7EED;&#x8BB8;&#x591A;&#x6B21;&#xFF0C;&#x4E16;&#x754C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x53EF;&#x4EE5;&#x56E0;&#x6B64;&#x800C;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#x6570;&#x5E74;&#xFF0C;&#x8FBE;&#x5230;&#x8D85;&#x51FA;&#x6218;&#x524D;&#x6C34;&#x5E73;&#x7684;&#x9AD8;&#x5EA6;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x8870;&#x9000;&#x3001;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x79EF;&#x6512;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x901A;&#x8D27;&#x3001;&#x8BBE;&#x5907;&#x66F4;&#x65B0;&#x63D0;&#x4F9B;&#x4E86;&#x9700;&#x6C42;&#x3001;&#x9769;&#x547D;&#xFF0C;&#x5728;&#x8FD9;&#x51E0;&#x4E2A;&#x6761;&#x4EF6;&#x7EFC;&#x5408;&#x4F5C;&#x7528;&#x4E4B;&#x4E0B;&#x3002;&#x897F;&#x65B9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x6682;&#x65F6;&#x6446;&#x8131;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x68A6;&#x9B47;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x77ED;&#x6682;&#x7684;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x5927;&#x6218;&#x7684;&#x4E3B;&#x8981;&#x6218;&#x80DC;&#x56FD;&#x6CD5;&#x56FD;&#x5728;20&#x5E74;&#x4EE3;&#x4E2D;&#x524D;&#x671F;&#x76F8;&#x5BF9;&#x5F97;&#x610F;&#x3002;&#x7531;&#x4E8E;&#x6269;&#x5F20;&#x4E86;&#x9886;&#x571F;&#x3001;&#x83B7;&#x5F97;&#x4E86;&#x8D44;&#x6E90;&#x548C;&#x8D54;&#x6B3E;&#x3001;&#x5DE9;&#x56FA;&#x4E86;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x66FE;&#x906D;&#x53D7;&#x5DE8;&#x5927;&#x6218;&#x4E89;&#x7834;&#x574F;&#x7684;&#x6CD5;&#x56FD;&#x5728;1924&#x5E74;&#x8FBE;&#x5230;&#x4E86;1913&#x5E74;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#xFF0C;&#x662F;&#x6B27;&#x6D32;&#x4E3B;&#x8981;&#x53C2;&#x6218;&#x56FD;&#x4E2D;&#x6700;&#x5FEB;&#x6062;&#x590D;&#x5230;&#x6218;&#x524D;&#x6C34;&#x5E73;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x5728;&#x968F;&#x540E;5&#x5E74;&#x91CC;&#xFF0C;&#x6CD5;&#x56FD;&#x4FDD;&#x6301;5%&#x4EE5;&#x4E0A;&#x7684;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x7387;&#xFF0C;&#x672C;&#x571F;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x7B2C;&#x4E00;&#x6B21;&#x8D85;&#x8FC7;&#x4E86;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x3002;&#x5373;&#x4FBF;&#x6CD5;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x5728;&#x5927;&#x6218;&#x548C;&#x9769;&#x547D;&#x4E2D;&#x635F;&#x5931;&#x4E86;&#x5DE8;&#x989D;&#x6D77;&#x5916;&#x6295;&#x8D44;&#xFF0C;&#x4F46;&#x7ECF;&#x8FC7;&#x6570;&#x5E74;&#x7684;&#x9AD8;&#x589E;&#x957F;&#x540E;&#xFF0C;&#x5728;&#x6B8B;&#x7834;&#x7684;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x80CC;&#x666F;&#x4E2D;&#xFF0C;&#x6CD5;&#x56FD;&#x4F3C;&#x4E4E;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5927;&#x9646;&#x5F3A;&#x6743;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6B63;&#x5982;&#x524D;&#x6587;&#x6240;&#x8FF0;&#xFF0C;&#x6218;&#x8D25;&#x7684;&#x5FB7;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4E8B;&#x5B9E;&#x4E0A;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x8FBE;&#x5230;&#x4E86;&#x6218;&#x7565;&#x6027;&#x76EE;&#x6807;&#xFF0C;&#x524A;&#x5F31;&#x4E86;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x7684;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x3002;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x5272;&#x5730;&#x3001;&#x8D54;&#x6B3E;&#x3001;&#x548C;&#x6218;&#x8D25;&#x5BF9;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x76F4;&#x63A5;&#x51B2;&#x51FB;&#xFF0C;&#x5FB7;&#x56FD;&#x7684;&#x6062;&#x590D;&#x8981;&#x7A0D;&#x5FAE;&#x6162;&#x4E00;&#x4E9B;&#x3002;&#x5230;&#x4E86;20&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x5B89;&#x5B9A;&#x4E0B;&#x6765;&#x7684;&#x5FB7;&#x56FD;&#x7F3A;&#x5C11;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x7B14;&#x6D41;&#x52A8;&#x6027;&#x8D44;&#x91D1;&#x3002;&#x4E0D;&#x8BBA;&#x5F53;&#x65F6;&#x7684;&#x6CD5;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x662F;&#x5426;&#x6E05;&#x695A;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6CD5;&#x56FD;&#x82E6;&#x82E6;&#x903C;&#x503A;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x52A8;&#x7528;&#x6B66;&#x529B;&#x5360;&#x9886;&#x9C81;&#x5C14;&#x533A;&#x7684;&#x884C;&#x4E3A;&#x786E;&#x5B9E;&#x5728;&#x77ED;&#x671F;&#x5185;&#x963B;&#x6B62;&#x4E86;&#x5FB7;&#x56FD;&#x83B7;&#x5F97;&#x590D;&#x5174;&#x8D44;&#x672C;&#x3002;&#x5FB7;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x6682;&#x65F6;&#x65E0;&#x529B;&#x5BF9;&#x6297;&#x6CD5;&#x56FD;&#x5360;&#x9886;&#x4E0E;&#x9AD8;&#x989D;&#x8D54;&#x6B3E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x548C;&#x793E;&#x4F1A;&#x89E3;&#x4F53;&#x91C7;&#x53D6;&#x4E86;&#x653E;&#x7EB5;&#x6001;&#x5EA6;&#xFF0C;&#x4EFB;&#x51ED;&#x7F8E;&#x5143;&#x4E0E;&#x9A6C;&#x514B;&#x7684;&#x6BD4;&#x7387;&#x4ECE;1:64&#x8D2C;&#x4E3A;1:4,200,000,000,000&#xFF0C;&#x5750;&#x89C6;&#x6C49;&#x5821;&#x5DE5;&#x4EBA;&#x5EFA;&#x7ACB;&#x82CF;&#x7EF4;&#x57C3;&#x3001;&#x5E0C;&#x7279;&#x52D2;&#x9886;&#x5BFC;&#x7EB3;&#x7CB9;&#x515A;&#x5728;&#x6155;&#x5C3C;&#x9ED1;&#x53D1;&#x52A8;&#x201C;&#x5564;&#x9152;&#x9986;&#x66B4;&#x52A8;&#x201D;&#x3002;&#x8FD9;&#x6837;&#x65E2;&#x89C4;&#x907F;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x4EE5;&#x9A6C;&#x514B;&#x7ED3;&#x7B97;&#x7684;&#x8D54;&#x6B3E;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x5938;&#x5927;&#x6CD5;&#x56FD;&#x7684;&#x6B27;&#x9646;&#x9738;&#x6743;&#x4EE5;&#x53CA;&#x4E2D;&#x6B27;&#x52A8;&#x8361;&#x5BF9;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x5236;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x82F1;&#x7F8E;&#x88AB;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x9738;&#x6743;&#x5E7B;&#x5F71;&#x548C;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x7684;&#x53EF;&#x80FD;&#x540E;&#x679C;&#x6240;&#x523A;&#x6FC0;&#xFF0C;&#x51B3;&#x5B9A;&#x4E0E;&#x5FB7;&#x56FD;&#x8054;&#x624B;&#x62B5;&#x5236;&#x6CD5;&#x56FD;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x6CD5;&#x56FD;&#x7A7A;&#x8017;&#x5360;&#x9886;&#x8D39;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x9A71;&#x4F7F;&#x6D88;&#x6781;&#x62B5;&#x6297;&#x7684;&#x5FB7;&#x56FD;&#x4EBA;&#x5F00;&#x91C7;&#x8D44;&#x6E90;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x82F1;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x629B;&#x552E;&#x6CD5;&#x90CE;&#x548C;&#x6CD5;&#x56FD;&#x8BC1;&#x5238;&#x4F7F;&#x6CD5;&#x90CE;&#x88AB;&#x52A8;&#x8D2C;&#x503C;1/4&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6CD5;&#x56FD;&#x5C48;&#x670D;&#x4E8E;&#x82F1;&#x7F8E;&#x8054;&#x76DF;&#x3002;&#x542C;&#x4EFB;&#x5FB7;&#x56FD;&#x590D;&#x5174;&#xFF0C;&#x540C;&#x65F6;&#x63A5;&#x53D7;&#x82F1;&#x7F8E;&#x5BF9;&#x6CD5;&#x56FD;&#x8FB9;&#x754C;&#x627F;&#x62C5;&#x7684;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;1924&#x5E74;&#x7684;&#x9053;&#x5A01;&#x65AF;&#x8BA1;&#x5212;&#x548C;&#x540E;&#x7EE7;&#x7684;1929&#x5E74;&#x6768;&#x683C;&#x8BA1;&#x5212;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x8BA1;&#x5212;&#x51CF;&#x5C11;&#x4E86;&#x5FB7;&#x56FD;&#x7684;&#x8D54;&#x6B3E;&#x603B;&#x989D;&#xFF0C;&#x9650;&#x5236;&#x4E86;&#x6BCF;&#x5E74;&#x7684;&#x8D54;&#x6B3E;&#x603B;&#x91CF;&#xFF0C;&#x8FD8;&#x4EE5;&#x7F8E;&#x56FD;&#x8FC7;&#x5269;&#x7684;&#x73B0;&#x91D1;&#x4E3A;&#x5FB7;&#x56FD;&#x63D0;&#x4F9B;&#x4E86;&#x6025;&#x9700;&#x7684;&#x8D37;&#x6B3E;&#x3002;&#x81EA;1924&#x5E74;&#x5230;1929&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x5171;&#x652F;&#x4ED8;&#x8D54;&#x6B3E;110&#x4EBF;&#x91D1;&#x9A6C;&#x514B;&#xFF0C;&#x4F46;&#x5F97;&#x5230;&#x8D37;&#x6B3E;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x7F8E;&#x5706;&#xFF09;250&#x4EBF;&#x91D1;&#x9A6C;&#x514B;&#xFF0C;&#x5FB7;&#x56FD;&#x4EE5;&#x5141;&#x8BB8;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x6E17;&#x900F;&#x7684;&#x4EE3;&#x4EF7;&#x83B7;&#x5F97;&#x4E86;&#x6025;&#x9700;&#x7684;&#x6D41;&#x52A8;&#x8D44;&#x91D1;&#xFF0C;&#x7ECF;&#x6D4E;&#x5F00;&#x59CB;&#x590D;&#x82CF;&#x3002;&#x5728;1927&#x5E74;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x8FBE;&#x5230;&#x4E86;&#x6218;&#x524D;&#x6C34;&#x5E73;&#xFF0C;1929&#x5E74;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;1913&#x5E74;&#x5DE5;&#x4E1A;&#x5B9E;&#x529B;&#x7684;117%&#xFF0C;&#x662F;1923&#x5E74;&#x7ECF;&#x6D4E;&#x8C37;&#x5E95;&#x65F6;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x7684;2&#x500D;&#xFF0C;&#x540C;&#x671F;&#x6CD5;&#x56FD;&#x7684;1.5&#x500D;&#x3002;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x518D;&#x6B21;&#x538B;&#x5012;&#x4E86;&#x6CD5;&#x56FD;&#x3001;&#x82F1;&#x56FD;,&#x6210;&#x4E3A;&#x4EC5;&#x6B21;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x7B2C;&#x4E8C;&#x5DE5;&#x4E1A;&#x2014;&#x8D38;&#x6613;&#x5F3A;&#x56FD;&#xFF0C;&#x4F46;&#x4E25;&#x91CD;&#x4F9D;&#x8D56;&#x4E8E;&#x82F1;&#x3001;&#x7F8E;&#x8D44;&#x91D1;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x4F4E;&#x8C03;&#x3002;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x51FA;&#x73B0;&#x4E86;&#x4EE4;&#x82F1;&#x3001;&#x7F8E;&#x4E24;&#x4E2A;&#x6D77;&#x6D0B;&#x5F3A;&#x56FD;&#x6EE1;&#x610F;&#x7684;&#x5747;&#x8861;&#x3002;&#x7279;&#x522B;&#x8981;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x672A;&#x66FE;&#x5728;&#x5927;&#x6218;&#x4E2D;&#x53D7;&#x635F;&#x7684;&#x5FB7;&#x56FD;&#x91CD;&#x5DE5;&#x4E1A;&#x4E0E;&#x65B0;&#x6280;&#x672F;&#x90E8;&#x95E8;&#x589E;&#x957F;&#x6781;&#x5FEB;&#xFF0C;1923&#xFF5E;1928&#x5E74;&#xFF0C;&#x786C;&#x7164;&#x4EA7;&#x91CF;&#x589E;&#x957F;1.6&#x500D;&#xFF0C;&#x751F;&#x94C1;&#x4EA7;&#x91CF;&#x589E;&#x957F;&#x4E86;1.7&#x500D;,&#x94A2;&#x4EA7;&#x91CF;&#x589E;&#x957F;1.6&#x500D;&#xFF0C;&#x53D1;&#x7535;&#x80FD;&#x529B;&#x548C;&#x6C7D;&#x8F66;&#x4EA7;&#x91CF;&#x589E;&#x957F;&#x7EA6;6&#x500D;&#xFF0C;&#x94DD;&#x4EA7;&#x91CF;&#x6269;&#x5927;&#x4E86;31&#x500D;&#x3002;&#x60CA;&#x4EBA;&#x7684;&#x589E;&#x957F;&#x8868;&#x660E;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5E76;&#x6CA1;&#x6709;&#x4F24;&#x5230;&#x5FB7;&#x56FD;&#x7684;&#x6839;&#x672C;&#x3002; </p>
<p>&#x82F1;&#x56FD;&#x4E4B;&#x6240;&#x4EE5;&#x5BF9;&#x6CD5;&#x56FD;&#x7684;&#x6B27;&#x9646;&#x9738;&#x6743;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;20&#x5E74;&#x4EE3;&#x6CD5;&#x56FD;&#x8C8C;&#x4F3C;&#x9AD8;&#x901F;&#x590D;&#x5174;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x8D70;&#x51FA;&#x5927;&#x6218;&#x7684;&#x9634;&#x5F71;&#x3002;&#x82F1;&#x56FD;&#x662F;&#x6218;&#x524D;&#x7684;&#x5168;&#x7403;&#x9738;&#x4E3B;&#xFF0C;&#x5E7F;&#x9614;&#x7684;&#x72EC;&#x5360;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x8D44;&#x6E90;&#x3001;&#x6218;&#x7565;&#x8981;&#x5730;&#x662F;&#x4E16;&#x754C;&#x5217;&#x5F3A;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5FB7;&#x56FD;&#x89CA;&#x89CE;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x5927;&#x6218;&#x867D;&#x80DC;&#xFF0C;&#x4F46;&#x82F1;&#x56FD;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x524A;&#x5F31;&#xFF0C;&#x88AB;&#x8FEB;&#x4E0E;&#x524D;&#x76DF;&#x53CB;&#x5982;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x65B0;&#x5174;&#x5F3A;&#x56FD;&#x5206;&#x4EAB;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x548C;&#x6D77;&#x6743;&#x3002;&#x5728;&#x201C;&#x95E8;&#x6237;&#x5F00;&#x653E;&#x201D;&#x5DF2;&#x6210;&#x4E3A;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#x7684;&#x65B0;&#x8D38;&#x6613;&#x89C4;&#x5219;&#x4E0B;&#xFF0C;&#x82F1;&#x56FD;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x3001;&#x5C24;&#x5176;&#x662F;&#x65B0;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x4E0D;&#x8DB3;&#x7684;&#x5F31;&#x70B9;&#x66B4;&#x9732;&#x65E0;&#x9057;&#xFF0C;&#x6781;&#x7AEF;&#x4F9D;&#x8D56;&#x5916;&#x8D38;&#x7684;&#x82F1;&#x56FD;&#x8FDE;&#x6062;&#x590D;&#x6027;&#x589E;&#x957F;&#x90FD;&#x5F02;&#x5E38;&#x8270;&#x96BE;&#x3002;1925&#x5E74;&#x7684;&#x82F1;&#x56FD;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x624D;&#x8FBE;&#x5230;&#x6218;&#x524D;&#x6C34;&#x5E73;&#x7684;86%&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x6570;&#x767E;&#x5E74;&#x672A;&#x66FE;&#x7ECF;&#x5386;&#x8FC7;&#x793E;&#x4F1A;&#x9769;&#x547D;&#xFF0C;&#x82F1;&#x56FD;&#x8D44;&#x672C;-&#x519B;&#x4E8B;&#x96C6;&#x56E2;&#x7684;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#x975E;&#x5E38;&#x50F5;&#x5316;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5BFC;&#x81F4;&#x5927;&#x6279;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x6B7B;&#x4F24;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x613F;&#x610F;&#x5F00;&#x653E;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#xFF0C;&#x6539;&#x9769;&#x201C;&#x7CBE;&#x82F1;&#x201D;&#x4E0E;&#x5E73;&#x6C11;&#x5206;&#x79BB;&#x7684;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;&#x82F1;&#x56FD;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x7684;&#x80FD;&#x529B;&#x548C;&#x610F;&#x5FD7;&#x660E;&#x663E;&#x4E0B;&#x964D;&#x3002;&#x5728;&#x5404;&#x56FD;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5D1B;&#x8D77;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x57FA;&#x5C42;&#x6587;&#x5B98;&#x3001;&#x6B96;&#x6C11;&#x5730;&#x5B98;&#x5458;&#x3001;&#x5546;&#x4E1A;&#x7ECF;&#x7406;&#x548C;&#x8D35;&#x65CF;&#x519B;&#x5B98;&#x4E0D;&#x518D;&#x662F;&#x4EE4;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x8877;&#x5FC3;&#x656C;&#x754F;&#x7684;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x3002;&#x8FD9;&#x7ED9;&#x82F1;&#x56FD;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5E26;&#x6765;&#x7684;&#x8FDC;&#x8651;&#x751A;&#x81F3;&#x80DC;&#x4E8E;&#x773C;&#x4E0B;&#x7ECF;&#x6D4E;&#x505C;&#x6EDE;&#x7684;&#x8FD1;&#x5FE7;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x662F;1870&#x5E74;&#x4EE5;&#x6765;&#x82F1;&#x56FD;&#x957F;&#x671F;&#x8870;&#x843D;&#x5728;&#x77ED;&#x65F6;&#x671F;&#x5185;&#x7684;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x3002;&#x82F1;&#x56FD;&#x65E9;&#x5728;19&#x4E16;&#x7EAA;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#xFF0C;1910&#x5E74;&#x524D;&#x540E;&#x53C8;&#x88AB;&#x5FB7;&#x56FD;&#x8D85;&#x8FC7;&#x3002;&#x771F;&#x6B63;&#x652F;&#x6491;&#x5176;&#x9738;&#x6743;&#x7684;&#x662F;&#x5E7F;&#x9614;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x5360;&#x4E16;&#x754C;&#x5168;&#x90E8;&#x8DE8;&#x56FD;&#x6295;&#x8D44;43%&#x7684;&#x6D77;&#x5916;&#x4EA7;&#x4E1A;&#x3001;&#x4EE5;&#x53CA;&#x4E16;&#x754C;&#x8D38;&#x6613;-&#x91D1;&#x878D;&#x7F51;&#x7EDC;&#x4EE5;&#x4F26;&#x6566;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x8FD0;&#x884C;&#x60EF;&#x6027;&#x3002;20&#x4E16;&#x7EAA;&#x82F1;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x7684;&#x9738;&#x6743;&#x57FA;&#x7840;&#x662F;&#x7956;&#x5148;&#x7684;&#x9057;&#x4EA7;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x8EAB;&#x7684;&#x5DE5;&#x4E1A;&#x5B9E;&#x529B;&#x3002;&#x4E00;&#x65E6;&#x4E00;&#x573A;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7684;&#x5168;&#x9762;&#x6218;&#x4E89;&#x8FEB;&#x4F7F;&#x5404;&#x56FD;&#x6D88;&#x8017;&#x6389;&#x8D22;&#x5BCC;&#x5B58;&#x91CF;&#x4EE5;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x76F8;&#x5BF9;&#x8870;&#x843D;&#x5C31;&#x4F1A;&#x5728;&#x77ED;&#x671F;&#x5185;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x8870;&#x843D;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7136;&#x800C;&#x8A00;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5373;&#x4FBF;&#x4E16;&#x754C;&#x5927;&#x6218;&#x665A;&#x51E0;&#x5E74;&#x7206;&#x53D1;&#xFF0C;&#x751A;&#x81F3;&#x4EE5;&#x53E6;&#x5916;&#x7684;&#x5F62;&#x52BF;&#x7206;&#x53D1;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x8870;&#x843D;&#x4E5F;&#x662F;&#x662F;&#x6CE8;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x5927;&#x6218;&#x63D0;&#x4F9B;&#x4E86;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x3002;&#x56E0;&#x6B64;&#x672A;&#x5168;&#x529B;&#x53C2;&#x6218;&#x7684;&#x65B0;&#x5174;&#x5DE5;&#x4E1A;&#x56FD;&#x5728;20&#x5E74;&#x4EE3;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x9AD8;&#x589E;&#x957F;&#x3002;&#x610F;&#x5927;&#x5229;&#x548C;&#x65E5;&#x672C;&#x5728;20&#x5E74;&#x4EE3;&#x5404;&#x81EA;&#x5C06;&#x5DE5;&#x4E1A;&#x5B9E;&#x63D0;&#x5347;&#x4E86;&#x4E00;&#x500D;&#xFF0C;&#x53EA;&#x662F;&#x57FA;&#x6570;&#x5B9E;&#x5728;&#x592A;&#x5C0F;&#xFF0C;&#x5230;1929&#x5E74;&#xFF0C;&#x65E5;&#x3001;&#x610F;&#x4E24;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x5B9E;&#x529B;&#x5927;&#x6982;&#x90FD;&#x53EA;&#x6709;&#x4E16;&#x754C;&#x603B;&#x91CF;&#x7684;3%&#x5DE6;&#x53F3;&#xFF0C;&#x4E0D;&#x8DB3;&#x6CD5;&#x56FD;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x82F1;&#x56FD;&#x6216;&#x5FB7;&#x56FD;&#x7684;1/3&#x3002;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x53D1;&#x751F;&#x5728;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E3A;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x63D0;&#x4F9B;&#x4E86;&#x5E02;&#x573A;&#xFF0C;&#x540C;&#x65F6;&#x76F4;&#x63A5;&#x6253;&#x51FB;&#x4E86;&#x6B27;&#x6D32;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x7684;&#x5DE5;&#x4E1A;&#xFF0C;&#x6D88;&#x8017;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x79EF;&#x84C4;&#x3002;1913&#xFF0D;1920&#x5E74;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x94A2;&#x94C1;&#x4EA7;&#x91CF;&#x8DC3;&#x5347;&#x4E86;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E16;&#x754C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#xFF08;&#x5305;&#x62EC;&#x65E5;&#x672C;&#x610F;&#x5927;&#x5229;&#x5728;&#x5185;&#xFF09;&#x5374;&#x51CF;&#x5C11;&#x4E86;&#x7EA6;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E5F;&#x6253;&#x7834;&#x4E86;&#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x7684;&#x8FD0;&#x884C;&#x60EF;&#x6027;&#xFF0C;&#x8BA9;&#x7F8E;&#x56FD;&#x83B7;&#x5F97;&#x4E86;&#x4E0E;&#x5176;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x66F4;&#x76F8;&#x79F0;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x91D1;&#x878D;&#x3001;&#x8D38;&#x6613;&#x5730;&#x4F4D;&#x3002;&#x6BD4;&#x5982;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x80FD;&#x591F;&#x516C;&#x7136;&#x63D0;&#x51FA;&#x201C;&#x516C;&#x6D77;&#x822A;&#x884C;&#x7684;&#x7EDD;&#x5BF9;&#x81EA;&#x7531;&#x201D;&#xFF0C;&#x5BF9;&#x82F1;&#x56FD;&#x6D77;&#x6743;&#x53CA;&#x8D38;&#x6613;&#x9738;&#x6743;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#x5E76;&#x52A0;&#x4EE5;&#x5B9E;&#x65BD;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;20&#x5E74;&#x4EE3;&#x7684;&#x7F8E;&#x56FD;&#x83B7;&#x5F97;&#x4E86;&#x6BD4;&#x5927;&#x6218;&#x524D;&#x66F4;&#x6709;&#x5229;&#x7684;&#x53D1;&#x5C55;&#x6761;&#x4EF6;&#x3002;&#x867D;&#x7136;&#x5E73;&#x6C11;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x589E;&#x957F;&#x672A;&#x80FD;&#x8DDF;&#x4E0A;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x4F46;&#x5728;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x548C;&#x6295;&#x8D44;&#x9700;&#x6C42;&#x652F;&#x6491;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x4EE5;6%&#x4EE5;&#x4E0A;&#x7684;&#x901F;&#x5EA6;&#x7A33;&#x5B9A;&#x589E;&#x957F;&#x4E86;10&#x5E74;&#xFF0C;&#x6C7D;&#x8F66;&#x3001;&#x77F3;&#x6CB9;&#x3001;&#x7535;&#x529B;&#x7B49;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x66F4;&#x662F;&#x8BA9;&#x5FB7;&#x56FD;&#x7684;&#x590D;&#x5174;&#x76F8;&#x5F62;&#x5931;&#x8272;&#x3002;1919&#x5E74;&#x7F8E;&#x56FD;&#x751F;&#x4EA7;&#x4E86;150&#x4E07;&#x8F86;&#x6C7D;&#x8F66;&#xFF0C;1929&#x5E74;&#x731B;&#x589E;&#x5230;&#x5C06;&#x8FD1;540&#x4E07;&#x8F86;&#xFF0C;&#x4E00;&#x4E2A;&#x96F6;&#x5934;&#x5C31;&#x63A5;&#x8FD1;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x5FB7;&#x4EA7;&#x91CF;&#x4E4B;&#x548C;&#xFF08;51&#x4E07;&#x8F86;&#xFF09;&#x3002;&#x540C;&#x671F;&#x7F8E;&#x56FD;&#x6C7D;&#x6CB9;&#x4EA7;&#x91CF;&#x4ECE;8600&#x4E07;&#x6876;&#x589E;&#x81F3;4.4&#x4EBF;&#x6876;&#xFF0C;&#x7EA6;&#x4E3A;15&#x5E74;&#x540E;&#x5FB7;&#x56FD;&#x6700;&#x9AD8;&#x6D88;&#x8D39;&#x91CF;&#x7684;5&#x500D;&#x6709;&#x4F59;(&#x5FB7;&#x56FD;&#x8BA1;&#x5165;&#x5408;&#x6210;&#x71C3;&#x6599;)&#x3002;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5E26;&#x6765;&#x7684;&#x9707;&#x8361;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x81EA;1865&#x5E74;&#x5185;&#x6218;&#x7ED3;&#x675F;&#x4EE5;&#x6765;&#x79EF;&#x84C4;&#x7684;&#x5B9E;&#x529B;&#x5C55;&#x9732;&#x65E0;&#x9057;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x6307;&#x51FA;&#xFF0C;&#x867D;&#x7136;20&#x5E74;&#x4EE3;&#x662F;&#x4E00;&#x4E2A;&#x6062;&#x590D;&#x4E0E;&#x589E;&#x957F;&#x7684;&#x201C;&#x7E41;&#x8363;&#x5E74;&#x4EE3;&#x201D;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6B27;&#x6D32;&#x8001;&#x8D44;&#x683C;&#x5DE5;&#x4E1A;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x7E41;&#x8363;&#x5E74;&#x4EE3;&#x201D;&#x8FDC;&#x4E0D;&#x80FD;&#x548C;1913&#x5E74;&#x4EE5;&#x524D;&#x6216;&#x662F;1950&#x5E74;&#x2014;1972&#x5E74;&#x76F8;&#x6BD4;&#x3002;1929&#x5E74;&#x7684;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x53EA;&#x662F;1922&#x5E74;&#x7684;153%&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x8FD8;&#x8981;&#x5305;&#x62EC;&#x6218;&#x4E71;&#x5730;&#x533A;&#x7684;&#x6062;&#x590D;&#x6027;&#x589E;&#x957F;&#xFF0C;&#x4EE5;&#x53CA;&#x5360;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x4E00;&#x591A;&#x534A;&#x7684;&#x7F8E;&#x3001;&#x65E5;&#x3001;&#x82CF;&#x7B49;&#x65B0;&#x5174;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x800C;&#x4E14;&#x589E;&#x957F;&#x7684;&#x8D28;&#x91CF;&#x8FDC;&#x4E0D;&#x80FD;&#x4E0E;&#x6218;&#x540E;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;&#x5728;1924&#x5E74;&#xFF08;&#x9053;&#x5A01;&#x65AF;&#x8BA1;&#x5212;&#x3001;&#x82F1;&#x56FD;&#x5DE5;&#x515A;&#x6267;&#x653F;&#xFF09;&#x2014;&#x2014;1929&#x5E74;&#xFF08;&#x5927;&#x8427;&#x6761;&#xFF09;&#x4E4B;&#x95F4;&#x8FD9;&#x4E2A;&#x201C;&#x771F;&#x6B63;&#x7684;&#x7E41;&#x8363;&#x5E74;&#x4EE3;&#x201D;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x5931;&#x4E1A;&#x7387;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4F4E;&#x4E8E;10%&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x653E;&#x5728;&#x5927;&#x6218;&#x4EE5;&#x524D;&#x610F;&#x5473;&#x7740;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x503C;&#x5F97;&#x9664;&#x6CD5;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x4E00;&#x81F4;&#x7FA1;&#x6155;&#x3002;&#x5728;&#x5317;&#x6B27;&#x3001;&#x4E1C;&#x6B27;&#x7B49;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x7E41;&#x8363;&#x4ECE;&#x672A;&#x56DE;&#x6765;&#x8FC7;&#xFF0C;&#x52A8;&#x8F84;20%&#x7684;&#x5931;&#x4E1A;&#x7387;&#x4F7F;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x59CB;&#x7EC8;&#x751F;&#x6D3B;&#x5728;&#x51BB;&#x997F;&#x7684;&#x6050;&#x60E7;&#x4E4B;&#x4E2D;&#x3002;&#x5728;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x4E24;&#x56FD;&#xFF0C;&#x867D;&#x7136;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x8FC5;&#x901F;&#x6269;&#x5927;&#xFF0C;&#x4F46;&#x672C;&#x56FD;&#x7684;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x4F9D;&#x7136;&#x5360;&#x591A;&#x6570;&#xFF0C;&#x5BF9;&#x5916;&#x53C8;&#x7F3A;&#x4E4F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x53EF;&#x4F9B;&#x503E;&#x9500;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5DE5;&#x4EBA;&#x6536;&#x5165;&#x5E76;&#x6CA1;&#x6709;&#x540C;&#x6B65;&#x63D0;&#x9AD8;&#x3002;&#x751A;&#x81F3;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x7ADE;&#x4E89;&#x548C;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x7684;&#x6CE2;&#x52A8;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x5B9E;&#x9645;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5448;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#xFF08;&#x540C;&#x65F6;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x4E0A;&#x5347;&#xFF09;&#xFF0C;&#x8FD9;&#x4E0E;&#x82F1;&#x56FD;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#x5DE5;&#x4E1A;&#x5316;&#x521D;&#x671F;&#x7684;&#x60C5;&#x51B5;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x5229;&#x76CA;&#x53EA;&#x5C5E;&#x4E8E;&#x5C11;&#x6570;&#x4EBA;&#x3002;&#x53EA;&#x662F;&#x5728;&#x6B64;&#x524D;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3001;&#x9769;&#x547D;&#x98CE;&#x6F6E;&#x4EE5;&#x53CA;&#x6B64;&#x540E;&#x7684;&#x5927;&#x8427;&#x6761;&#x53CD;&#x886C;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x6BB5;&#x77ED;&#x6682;&#x7684;&#x5E73;&#x9759;&#x65F6;&#x671F;&#x624D;&#x663E;&#x7684;&#x4EE4;&#x4EBA;&#x5411;&#x5F80;&#x3002;</p>
<p>&#x901A;&#x89C2;20&#x5E74;&#x4EE3;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x540C;&#x65F6;&#x4FDD;&#x6301;&#x6216;&#x6539;&#x5584;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x53EA;&#x6709;&#x7F8E;&#x56FD;&#x3002;&#x8FD9;&#x5012;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x6709;&#x4EC0;&#x4E48;&#x72EC;&#x7279;&#x7684;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x653F;&#x7B56;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x73B0;&#x72B6;&#x548C;&#x524D;&#x666F;&#x770B;&#x4F3C;&#x4E00;&#x7247;&#x5927;&#x597D;&#xFF0C;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x80FD;&#x529B;&#x4E00;&#x679D;&#x72EC;&#x79C0;&#xFF0C;&#x5728;&#x6574;&#x4E2A;20&#x5E74;&#x4EE3;&#xFF0C;&#x4E3B;&#x5F20;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3001;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x3001;&#x4E0E;&#x4E1C;&#x90E8;&#x5927;&#x8D22;&#x56E2;&#x5229;&#x76CA;&#x7ED3;&#x5408;&#x76F8;&#x5BF9;&#x66F4;&#x7D27;&#x5BC6;&#x7684;&#x5171;&#x548C;&#x515A;&#x8FDE;&#x7EED;&#x6267;&#x653F;&#x3002;&#x7A0E;&#x6536;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6240;&#x5F97;&#x7A0E;&#x4E00;&#x51CF;&#x518D;&#x51CF;&#xFF0C;&#x9AD8;&#x5EA6;&#x7D2F;&#x9000;&#x7684;&#x6D88;&#x8D39;&#x7A0E;&#x7B49;&#x95F4;&#x63A5;&#x7A0E;&#x5360;&#x8D22;&#x653F;&#x6536;&#x5165;&#x7684;&#x6BD4;&#x4F8B;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x3002;&#x5230;1929&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x8D22;&#x5BCC;&#x7684;3&#xFF0F;5&#x7531;2&#xFF05;&#x7684;&#x4EBA;&#x6240;&#x62E5;&#x6709;&#xFF1B;3.6&#x4E07;&#x4E2A;&#x9AD8;&#x6536;&#x5165;&#x5BB6;&#x5EAD;&#x7684;&#x6536;&#x5165;&#x603B;&#x548C;&#xFF0C;&#x7B49;&#x4E8E;1100&#x4E07;&#x4E2A;&#x4F4E;&#x6536;&#x5165;&#x5BB6;&#x5EAD;&#x7684;&#x6536;&#x5165;&#x603B;&#x548C;&#x3002;&#x7F8E;&#x56FD;&#x5E73;&#x6C11;&#x6240;&#x5F97;&#x5230;&#x7684;&#x5229;&#x76CA;&#x589E;&#x91CF;&#xFF0C;&#x7EC8;&#x7A76;&#x662F;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6536;&#x76CA;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x3002;&#x7F8E;&#x56FD;&#x5E73;&#x6C11;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5206;&#x4EAB;&#x5230;&#x5DE5;&#x4E1A;&#x589E;&#x957F;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x65E2;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x589E;&#x957F;&#x7387;&#x7684;&#x7EDD;&#x5BF9;&#x503C;&#x9AD8;&#x3001;&#x6295;&#x8D44;&#x65FA;&#x76DB;&#xFF1B;&#x4E5F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x6B64;&#x65F6;&#x4E0D;&#x4EC5;&#x662F;&#x7B2C;&#x4E00;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#xFF0C;&#x5728;&#x8D38;&#x6613;&#x4F53;&#x7CFB;&#x4E2D;&#x4E5F;&#x5DF2;&#x7ECF;&#x6500;&#x4E0A;&#x4E86;&#x4E16;&#x754C;&#x9876;&#x5CF0;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x8C61;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x90A3;&#x6837;&#x51FA;&#x53E3;&#x4F4E;&#x7EA7;&#x4EA7;&#x54C1;&#xFF08;&#x5982;&#x751F;&#x4E1D;&#xFF09;&#x6765;&#x6362;&#x53D6;&#x673A;&#x5E8A;&#x3001;&#x91CD;&#x6B66;&#x5668;&#x7B49;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#xFF0C;&#x53CD;&#x800C;&#x80FD;&#x591F;&#x5927;&#x91CF;&#x51FA;&#x53E3;&#x5E76;&#x8FDB;&#x884C;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x3002;1929&#x5E74;&#x5927;&#x8427;&#x6761;&#x524D;&#x5915;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x63A5;&#x8FD1;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x7684;50%&#xFF0C;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;1870&#x5E74;&#x6B63;&#x5728;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x7684;&#x82F1;&#x56FD;&#xFF08;32%&#xFF09;&#xFF1B;&#x7F8E;&#x56FD;&#x7684;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x5219;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x4E16;&#x754C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x4E4B;&#x548C;&#xFF1B;&#x5728;&#x82F1;&#x56FD;&#x4E00;&#x5411;&#x5360;&#x4F18;&#x52BF;&#x7684;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x65B9;&#x9762;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x4EE5;14&#xFF05;&#x7684;&#x6BD4;&#x4F8B;&#x538B;&#x5012;&#x4E86;&#x82F1;&#x56FD;&#xFF08;13.2%&#xFF09;&#xFF0C;&#x6210;&#x4E3A;&#x7A7A;&#x524D;&#x7684;&#x4E16;&#x754C;&#x5F3A;&#x56FD;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x8FDB;&#x5165;&#x7A33;&#x5B9A;&#x7684;&#x53D1;&#x5C55;&#x65F6;&#x671F;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4EBA;&#x7AD9;&#x51FA;&#x6765;&#x5BA3;&#x626C;&#x201C;&#x5386;&#x53F2;&#x7684;&#x7EC8;&#x7ED3;&#x201D;&#x3002;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x5E78;&#x8FD0;&#x5730;&#x8FDB;&#x5165;&#x4E86;&#x6C38;&#x4E45;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x4E16;&#x754C;&#x5904;&#x4E8E;&#x52A8;&#x8361;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x5F53;&#x67EF;&#x7ACB;&#x829D;&#x5728;1925&#x5E74;&#x5C31;&#x4EFB;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x65F6;&#xFF0C;&#x4F9D;&#x7136;&#x6D0B;&#x6D0B;&#x81EA;&#x5F97;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x5DF2;&#x7ECF;&#x7EC8;&#x4E8E;&#x8FBE;&#x5230;&#x4E86;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x7F55;&#x89C1;&#x7684;&#x5E78;&#x798F;&#x5883;&#x754C;&#x201D;&#x3002;1928&#x5E74;&#xFF0C;&#x4ED6;&#x53C8;&#x5728;&#x56FD;&#x60C5;&#x54A8;&#x6587;&#x4E2D;&#x8868;&#x793A;&#xFF1A;&#x201C;&#x81EA;&#x7F8E;&#x56FD;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#xFF0C;&#x5386;&#x5C4A;&#x56FD;&#x4F1A;&#x5BA1;&#x5EA6;&#x56FD;&#x52BF;&#xFF0C;&#x83AB;&#x6709;&#x672C;&#x5C4A;&#x6240;&#x89C1;&#x4E4B;&#x5174;&#x65FA;&#x7E41;&#x8363;&#x2026;&#x2026;&#x6211;&#x56FD;&#x4F01;&#x4E1A;&#x6240;&#x9020;&#x8D22;&#x5BCC;&#x4E4B;&#x76DB;&#xFF0C;&#x6211;&#x56FD;&#x7ECF;&#x6D4E;&#x6240;&#x50A8;&#x5B9E;&#x529B;&#x4E4B;&#x96C4;&#xFF0C;&#x4E0D;&#x4F46;&#x6211;&#x56FD;&#x4E4B;&#x6C11;&#x5747;&#x4EAB;&#x5176;&#x5229;&#xFF0C;&#x57DF;&#x5916;&#x4E16;&#x4EBA;&#x4E5F;&#x540C;&#x53D7;&#x5176;&#x60E0;&#x3002;&#x4F46;&#x73B0;&#x4ECA;&#x65E5;&#x751F;&#x5B58;&#x4E4B;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5DF2;&#x7531;&#x751F;&#x6D3B;&#x6240;&#x9700;&#xFF0C;&#x8FDB;&#x5165;&#x7F8E;&#x8863;&#x7F8E;&#x98DF;&#x8C6A;&#x5962;&#x4E4B;&#x5883;&#x5730;&#x3002;&#x751F;&#x4EA7;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#xFF0C;&#x5185;&#x6709;&#x65E5;&#x589E;&#x4E4B;&#x56FD;&#x6C11;&#x6D88;&#x8D39;&#x5438;&#x7EB3;&#x4E4B;&#xFF0C;&#x5916;&#x6709;&#x76CA;&#x76DB;&#x4E4B;&#x8D38;&#x6613;&#x901A;&#x5546;&#x63A8;&#x52A8;&#x4E4B;&#x3002;&#x6211;&#x56FD;&#x4ECA;&#x65E5;&#x4E4B;&#x6210;&#x5C31;&#xFF0C;&#x5B9E;&#x8DB3;&#x5FEB;&#x6170;&#x3002;&#x6211;&#x56FD;&#x672A;&#x6765;&#x4E4B;&#x524D;&#x9014;&#xFF0C;&#x5B9E;&#x5F88;&#x4E50;&#x89C2;&#x201D;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x7684;&#x8BBA;&#x8BC1;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6C38;&#x8FDC;&#x9700;&#x8981;&#x5916;&#x90E8;&#x5E02;&#x573A;&#x7684;&#x652F;&#x6491;&#x3002;&#x9664;&#x975E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5BF9;&#x81EA;&#x8EAB;&#x5B9E;&#x65BD;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x5426;&#x5219;&#x4EC5;&#x9760;&#x201C;&#x5185;&#x6709;&#x65E5;&#x589E;&#x4E4B;&#x56FD;&#x6C11;&#x6D88;&#x8D39;&#x5438;&#x7EB3;&#x4E4B;&#x201D;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x7E41;&#x8363;&#x7684;&#x6301;&#x4E45;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x5916;&#x6709;&#x76CA;&#x76DB;&#x4E4B;&#x8D38;&#x6613;&#x901A;&#x5546;&#x63A8;&#x52A8;&#x4E4B;&#x201D;&#xFF0C;&#x65E9;&#x5728;1914&#x5E74;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x5C31;&#x5DF2;&#x7ECF;&#x9971;&#x548C;&#x8FC7;&#x4E00;&#x6B21;&#x3002;&#x867D;&#x7136;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5236;&#x9020;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x65B0;&#x9700;&#x6C42;&#xFF0C;&#x5FB7;&#x3001;&#x5965;&#x3001;&#x4FC4;&#x3001;&#x571F;&#x56DB;&#x5927;&#x5E1D;&#x56FD;&#x7684;&#x5D29;&#x6E83;&#x4E5F;&#x8BA9;&#x51FA;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#xFF0C;&#x4F46;&#x9664;&#x4E86;&#x6218;&#x4E89;&#x4EE5;&#x5916;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C1A;&#x6CA1;&#x6709;&#x5B66;&#x4F1A;&#x7528;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x5236;&#x9020;&#x65B0;&#x8D2D;&#x4E70;&#x529B;&#x3002;&#x56E0;&#x6B64;&#x8FC7;&#x591A;&#x7684;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x8FDF;&#x65E9;&#x8FD8;&#x4F1A;&#x5F15;&#x8D77;&#x4E0B;&#x4E00;&#x6B21;&#x5371;&#x673A;&#x751A;&#x81F3;&#x6218;&#x4E89;&#x3002;&#x201C;&#x4E8C;&#x5341;&#x5E74;&#x4F11;&#x6218;&#x201D;&#x7684;&#x8BC5;&#x5492;&#x5728;20&#x5E74;&#x4EE3;&#x770B;&#x4F3C;&#x5371;&#x8A00;&#x8038;&#x542C;&#xFF0C;&#x4F46;&#x5728;&#x80FD;&#x7AD9;&#x5728;&#x4E8B;&#x5916;&#x89C2;&#x5BDF;&#x7684;&#x540E;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x5374;&#x662F;&#x65E0;&#x53EF;&#x56DE;&#x907F;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x4E0D;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x8D5A;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x5229;&#x6DA6;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x590D;&#x5174;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x76D8;&#x5265;&#x4E00;&#x7A7A;&#x3002;&#x4EE5;&#x4E2D;&#x56FD;&#x4E3A;&#x4F8B;&#xFF0C;1914&#x5E74;&#x4EE5;&#x524D;&#x4E2D;&#x56FD;&#x6CBF;&#x6D77;&#x57CE;&#x5E02;&#x4E00;&#x76F4;&#x5927;&#x91CF;&#x8FDB;&#x53E3;&#x897F;&#x65B9;&#x9762;&#x7C89;&#x6D88;&#x8D39;&#xFF0C;1915&#x5E74;&#x5927;&#x6218;&#x4E00;&#x8D77;&#x5C31;&#x8F6C;&#x4E3A;&#x51FA;&#x53E3;&#xFF0C;&#x76F4;&#x81F3;1921&#x5E74;&#xFF0C;&#x51FA;&#x53E3;&#x91CF;&#x5747;&#x7A33;&#x5B9A;&#x4E8E;200&#x4E07;&#x888B;&#x4EE5;&#x4E0A;&#xFF0C;&#x8363;&#xFF08;&#x6BC5;&#x4EC1;&#xFF09;&#x6C0F;&#x5BB6;&#x65CF;&#x5373;&#x501F;&#x6B64;&#x5951;&#x673A;&#x8D77;&#x5BB6;&#x3002;&#x5230;&#x4E86;1922&#x5E74;&#xFF0C;&#x6B27;&#x6D32;&#x6218;&#x706B;&#x7184;&#x706D;&#x3001;&#x9769;&#x547D;&#x88AB;&#x9547;&#x538B;&#xFF0C;&#x9762;&#x7C89;&#x8D38;&#x6613;&#x989D;&#x5F53;&#x5E74;&#x6025;&#x8F6C;&#x4E3A;&#x5165;&#x8D85;1100&#x4E07;&#x4E24;&#xFF08;&#x7EA6;&#x5408;500&#x4E07;&#x888B;&#xFF09;&#xFF0C;1923&#x5E74;&#x5165;&#x8D85;&#x589E;&#x81F3;2000&#x591A;&#x4E07;&#x4E24;&#xFF0C;&#x5230;20&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#xFF0C;&#x4E2D;&#x56FD;&#x673A;&#x5236;&#x9762;&#x7C89;&#x5E02;&#x573A;&#x518D;&#x6B21;&#x88AB;&#x8FDB;&#x53E3;&#x8D27;&#x53CA;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#x5360;&#x636E;&#x3002;&#x540C;&#x671F;&#xFF0C;&#x4EE5;&#x5F20;&#x8B07;&#x7684;&#x5927;&#x751F;&#x7EB1;&#x5382;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x6C11;&#x65CF;&#x8D44;&#x672C;&#x7EBA;&#x7EC7;&#x4E1A;&#x4E5F;&#x540C;&#x6837;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x2014;&#x2014;&#x840E;&#x7F29;&#x7684;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5230;&#x4E86;20&#x5E74;&#x4EE3;&#x4E2D;&#x540E;&#x671F;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x548C;&#x6B27;&#x6D32;&#x9769;&#x547D;&#x98CE;&#x6F6E;&#x4E2D;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x6C11;&#x65CF;&#x5DE5;&#x5546;&#x4E1A;&#x518D;&#x6B21;&#x6CA6;&#x4E3A;&#x5916;&#x56FD;&#x9644;&#x5EB8;&#xFF0C;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x88AB;&#x5DE5;&#x4E1A;&#x56FD;&#x5784;&#x65AD;&#x4F01;&#x4E1A;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x88AB;&#x5927;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x968F;&#x610F;&#x5E9F;&#x7ACB;&#x3002;&#x8FD9;&#x9664;&#x4E86;&#x6B27;&#x5DDE;&#x5217;&#x5F3A;&#x590D;&#x5174;&#x7684;&#x539F;&#x56E0;&#x5916;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x7F8E;&#x56FD;&#x7B49;&#x65B0;&#x5174;&#x5F3A;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x6269;&#x5F20;&#x4E5F;&#x8D77;&#x4E86;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;&#x5F53;&#x65B0;&#x7684;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x88AB;&#x74DC;&#x5206;&#x5B8C;&#x6BD5;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x5C31;&#x65E0;&#x53EF;&#x963B;&#x6321;&#x7684;&#x5411;&#x53E6;&#x4E00;&#x4E2A;1914&#x5E74;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x6700;&#x81F4;&#x547D;&#x7684;&#x95EE;&#x9898;&#x8FD8;&#x662F;&#x51FA;&#x5728;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5185;&#x90E8;&#x3002;&#x5728;20&#x5E74;&#x4EE3;&#x521D;&#x7684;&#x7F8E;&#x3001;&#x6CD5;&#x3001;&#x5FB7;&#x3001;&#x65E5;&#x3001;&#x610F;&#x7B49;&#x5DE5;&#x4E1A;&#x56FD;&#x6216;&#x51C6;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x519C;&#x6751;&#x4EBA;&#x53E3;&#x4F9D;&#x7136;&#x80FD;&#x5360;&#x5230;50%&#x5DE6;&#x53F3;&#x7684;&#x6BD4;&#x4F8B;&#x3002;&#x800C;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x540E;&#x7684;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x5185;&#x71C3;&#x673A;&#x548C;&#x7535;&#x529B;&#x673A;&#x68B0;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x5316;&#x6BD4;&#x4F8B;&#x4ECE;1920&#x5E74;&#x7684;23%&#x589E;&#x52A0;&#x5230;1930&#x5E74;&#x7684;56%&#xFF0C;&#x88AB;&#x673A;&#x68B0;&#x6240;&#x66FF;&#x4EE3;&#x7684;&#x519C;&#x4E1A;&#x52B3;&#x52A8;&#x529B;&#x56E0;&#x6B64;&#x88AB;&#x8FEB;&#x8F6C;&#x5165;&#x57CE;&#x5E02;&#x5BFB;&#x6C42;&#x5DE5;&#x4F5C;&#x3002;&#x5728;&#x65B0;&#x589E;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x7ADE;&#x4E89;&#x4E0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ECF;&#x6D4E;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#xFF0C;&#x5DE5;&#x4EBA;&#x5DE5;&#x8D44;&#x5374;&#x59CB;&#x7EC8;&#x505C;&#x6EDE;&#xFF0C;1929&#x5E74;&#x5DE5;&#x4EBA;&#x5E73;&#x5747;&#x5468;&#x5DE5;&#x8D44;&#x53CD;&#x6BD4;1921&#x5E74;&#x4F4E;&#x4E86;1.27&#x7F8E;&#x5706;(&#x5F53;&#x7136;&#xFF0C;&#x548C;&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x4E00;&#x6837;&#xFF0C;&#x80FD;&#x4ECE;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x53D6;&#x5F97;&#x6536;&#x5165;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5168;&#x56FD;&#x5E73;&#x6C11;&#x7684;&#x4EBA;&#x5747;&#x8D27;&#x5E01;&#x6536;&#x5165;&#x4F9D;&#x7136;&#x5728;&#x4E0A;&#x5347;)&#x3002;&#x6309;&#x7F8E;&#x56FD;&#x603B;&#x4EBA;&#x53E3;&#x5E73;&#x5747;&#x8BA1;&#x7B97;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x53EF;&#x81EA;&#x7531;&#x652F;&#x914D;&#x5E74;&#x6536;&#x5165;&#x5728;20&#x5E74;&#x4EE3;&#x4ECE;635&#x7F8E;&#x5143;&#x589E;&#x81F3;693&#x7F8E;&#x5143;&#xFF0C;&#x63D0;&#x9AD8;&#x7EA6;9&#xFF05;&#xFF0C;&#x4F46;&#x5360;&#x603B;&#x4EBA;&#x53E3;1&#xFF05;&#x7684;&#x4E0A;&#x5C42;&#x4EBA;&#x53E3;&#x7684;&#x5E73;&#x5747;&#x53EF;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x5E74;&#x6536;&#x5165;&#xFF0C;&#x5374;&#x4ECE;7492&#x7F8E;&#x5143;&#x589E;&#x81F3;13114&#x7F8E;&#x5143;&#xFF0C;&#x63D0;&#x9AD8;&#x7EA6;75&#xFF05;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x53D1;&#x4E86;&#x8D22;&#x5C31;&#x5403;&#x6389;10&#x500D;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x4E00;&#x822C;&#x767E;&#x59D3;&#x624D;&#x4F1A;&#x56E0;&#x4E3A;&#x5DE5;&#x8D44;&#x589E;&#x52A0;&#x800C;&#x8BA9;&#x5168;&#x5BB6;&#x4EBA;&#x5403;&#x7684;&#x66F4;&#x9971;&#xFF0C;&#x6216;&#x662F;&#x628A;&#x98DF;&#x8C31;&#x4E2D;&#x7684;&#x9762;&#x5305;&#x6362;&#x6210;&#x8089;&#x3001;&#x86CB;&#x3001;&#x5976;&#x3001;&#x852C;&#x83DC;&#x3002;&#x57CE;&#x5E02;&#x5E73;&#x6C11;&#x7684;&#x5DE5;&#x8D44;&#x505C;&#x6EDE;&#x9650;&#x5236;&#x4E86;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x9700;&#x6C42;&#x3002;1919&#x5E74;&#x65F6;&#x519C;&#x573A;&#x4E3B;&#x7684;&#x6536;&#x5165;&#x5360;&#x5168;&#x90E8;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x7684;16&#xFF05;&#xFF0C;&#x800C;&#x5728;1929&#x5E74;&#x53EA;&#x5360;&#x5168;&#x90E8;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x7684;8.8&#xFF05;&#x3002;&#x7ED3;&#x679C;&#x662F;&#x519C;&#x6C11;&#x548C;&#x5DE5;&#x4EBA;&#x90FD;&#x65E0;&#x6CD5;&#x4E3A;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x589E;&#x91CF;&#xFF0C;&#x5927;&#x6279;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x8F6C;&#x5165;&#x6295;&#x8D44;&#x3002;&#x4EE5;20&#x5E74;&#x4EE3;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5E73;&#x5747;&#x503C;&#x8BA1;&#x7B97;&#xFF0C;&#x673A;&#x5668;&#x3001;&#x5361;&#x8F66;&#x7B49;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x7684;&#x4EA7;&#x91CF;&#x5E74;&#x589E;&#x957F;&#x7387;&#x4E3A;6.4&#xFF05;&#xFF0C;&#x800C;&#x6D88;&#x8D39;&#x54C1;&#x4EA7;&#x91CF;&#x7684;&#x5E74;&#x589E;&#x957F;&#x7387;&#x4E3A;2.8%&#xFF0C;&#x76F8;&#x5DEE;2.3&#x500D;&#x3002;&#x6295;&#x8D44;&#x77ED;&#x671F;&#x5185;&#x662F;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x957F;&#x671F;&#x6765;&#x770B;&#x5374;&#x5236;&#x9020;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x4EE5;&#x5916;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#x8FD8;&#x9700;&#x8981;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x3002;&#x9664;&#x4E86;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x56FD;&#x5BB6;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x503E;&#x9500;&#x5BF9;&#x8C61;&#xFF0C;&#x6B27;&#x6D32;&#x672C;&#x571F;&#x4E5F;&#x56E0;&#x4E3A;&#x91CD;&#x5EFA;&#x6216;&#x672C;&#x56FD;&#x4F01;&#x4E1A;&#x65E0;&#x529B;&#x7ADE;&#x4E89;&#x800C;&#x8D2D;&#x4E70;&#x4E86;&#x5927;&#x91CF;&#x5546;&#x54C1;&#x3002;&#x4ECE;1921&#x5E74;&#x5230;1929&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x5916;&#x5546;&#x54C1;&#x8F93;&#x51FA;&#x4ECE;39.7&#x4EBF;&#x7F8E;&#x5143;&#x589E;&#x52A0;&#x5230;51.6&#x4EBF;&#x7F8E;&#x5143;&#x3002;1929&#x5E74;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x4F7F;&#x7528;&#x7684;&#x6C7D;&#x8F66;&#x6709;81&#xFF05;&#x7531;&#x7F8E;&#x56FD;&#x5236;&#x9020;&#x3002;&#x5927;&#x6279;&#x5546;&#x54C1;&#x6D41;&#x5165;&#x6B27;&#x6D32;&#xFF0C;&#x5229;&#x6DA6;&#x6D41;&#x56DE;&#x7F8E;&#x56FD;&#x3002;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x56FD;&#x571F;&#x5E7F;&#x9614;&#xFF0C;&#x9700;&#x8981;&#x8FDB;&#x53E3;&#x7684;&#x8D44;&#x6E90;&#x4E0D;&#x591A;&#xFF0C;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x53EA;&#x6709;&#x9760;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x8D37;&#x6B3E;&#x3001;&#x6295;&#x8D44;&#x6765;&#x4FDD;&#x6301;&#x6536;&#x652F;&#x5E73;&#x8861;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#xFF0C;&#x6025;&#x4E8E;&#x5356;&#x51FA;&#x79EF;&#x538B;&#x5546;&#x54C1;&#x7684;&#x5236;&#x9020;&#x5546;&#x53D1;&#x660E;&#x4E86;&#x5206;&#x671F;&#x4ED8;&#x6B3E;&#x7684;&#x4FC3;&#x9500;&#x65B9;&#x5F0F;&#xFF0C;&#x5141;&#x8BB8;&#x6D88;&#x8D39;&#x8005;&#x7528;&#x672A;&#x6765;&#x7684;&#x6536;&#x5165;&#x8D2D;&#x4E70;&#x5927;&#x4EF6;&#x5546;&#x54C1;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x653F;&#x5E9C;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x548C;&#x8FD8;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x666E;&#x901A;&#x6D88;&#x8D39;&#x8005;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x628A;&#x507F;&#x8FD8;&#x6B20;&#x6B3E;&#x7684;&#x5E0C;&#x671B;&#x5BC4;&#x6258;&#x4E8E;&#x672A;&#x6765;&#x6536;&#x5165;&#x7684;&#x7A33;&#x5B9A;&#x548C;&#x589E;&#x957F;&#x3002;&#x4E00;&#x65E6;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7A0D;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x91D1;&#x5DF2;&#x88AB;&#x76D8;&#x5265;&#x4E00;&#x7A7A;&#x7684;&#x7EC4;&#x7EC7;&#x6216;&#x4E2A;&#x4EBA;&#x5C31;&#x4F1A;&#x5F7B;&#x5E95;&#x4E27;&#x5931;&#x652F;&#x4ED8;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x62C9;&#x4E0A;&#x6295;&#x8D44;&#x8005;&#x6216;&#x5236;&#x9020;&#x5546;&#x4E00;&#x9F50;&#x7834;&#x4EA7;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x4E0E;&#x5371;&#x673A;&#x7684;&#x653E;&#x5927;&#x5668;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x66F4;&#x6709;&#x6548;&#x7684;&#x653E;&#x5927;&#x5668;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x3002;&#x5BCC;&#x4EBA;&#x4EEC;&#x5360;&#x6709;&#x4E86;&#x8D22;&#x5BCC;&#x589E;&#x91CF;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x90A3;&#x4E9B;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4ED6;&#x4EEC;&#x5962;&#x4F88;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x7684;&#x8D22;&#x5BCC;&#x88AB;&#x6295;&#x5165;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x4EE5;&#x535A;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x5229;&#x76CA;&#x3002;20&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x7F8E;&#x56FD;&#x5404;&#x79CD;&#x8BC1;&#x5238;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x6210;&#x4EA4;3&#x4EBF;&#x80A1;&#xFF0C;1929&#x5E74;&#x5373;&#x8FBE;&#x5230;11&#x4EBF;&#x80A1;&#x3002;&#x4ECE;1921&#x5E74;&#x5230;1929&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x80A1;&#x7968;&#x5E02;&#x503C;&#x6BCF;&#x5E74;&#x589E;&#x52A0;1/3&#x5F3A;&#xFF01;&#x9053;&#x743C;&#x65AF;&#x6307;&#x6570;&#x5728;8&#x5E74;&#x5185;&#x4ECE;75&#x70B9;&#x589E;&#x81F3;363&#x70B9;&#xFF01;&#x7F8E;&#x56FD;&#x65E0;&#x7EBF;&#x7535;&#x516C;&#x53F8;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5206;&#x7EA2;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x5728;&#x4E00;&#x5E74;&#x5185;&#x6DA8;&#x4E86;&#x4E09;&#x500D;&#xFF01;&#x8FD9;&#x4E0D;&#x4EC5;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x6D88;&#x8D39;&#x54C1;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x8131;&#x79BB;&#x4E86;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x7684;&#x589E;&#x957F;&#x3002;&#x60CA;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x6CE1;&#x6CAB;&#x5728;&#x4EE3;&#x8868;&#x7E41;&#x8363;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x8574;&#x6DB5;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5371;&#x673A;&#x3002;&#x5230;&#x4E86;20&#x5E74;&#x4EE3;&#x672B;&#xFF0C;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x5F15;&#x53D1;&#x7684;&#x8BBE;&#x5907;&#x66F4;&#x65B0;&#x57FA;&#x672C;&#x7ED3;&#x675F;&#xFF0C;&#x5927;&#x6218;&#x4E2D;&#x635F;&#x5931;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x4E5F;&#x8865;&#x5145;&#x5B8C;&#x6BD5;&#x3002;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x8FC7;&#x5269;&#x95EE;&#x9898;&#x5F00;&#x59CB;&#x663E;&#x73B0;&#x3002;1929&#x5E74;6&#x6708;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x5F00;&#x5DE5;&#x7387;&#x964D;&#x81F3;&#x5230;80%&#xFF0C;&#x5E02;&#x9762;&#x4E0A;&#x8FD8;&#x6709;60&#x4EBF;&#x7F8E;&#x5706;&#x7684;&#x5206;&#x671F;&#x4ED8;&#x6B3E;&#x672A;&#x66FE;&#x652F;&#x4ED8;&#xFF0C;&#x90A3;&#x4E9B;&#x5916;&#x6C47;&#x7D27;&#x5F20;&#x7684;&#x56FD;&#x5BB6;&#x4E5F;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x62D6;&#x6B20;&#x7F8E;&#x5706;&#x503A;&#x52A1;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x5374;&#x7EE7;&#x7EED;&#x75AF;&#x6DA8;&#x4E0D;&#x6B62;&#xFF0C;&#x901A;&#x7528;&#x7535;&#x6C14;&#x3001;&#x7F8E;&#x56FD;&#x94A2;&#x94C1;&#x7B49;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x4F01;&#x4E1A;&#x7684;&#x80A1;&#x7968;&#x5E02;&#x503C;&#x5728;3&#x4E2A;&#x6708;&#x5185;&#x5C31;&#x589E;&#x957F;&#x4E86;50%&#x4EE5;&#x4E0A;&#xFF0C;&#x652F;&#x6491;&#x80A1;&#x4EF7;&#x7684;&#x8D44;&#x91D1;&#x6709;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x76F4;&#x63A5;&#x6765;&#x81EA;&#x8D37;&#x6B3E;&#x2026;&#x2026;&#x2026;..&#x6B64;&#x65F6;&#x7684;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x4E43;&#x81F3;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x548C;1914&#x5E74;&#x7684;&#x6B27;&#x6D32;&#x653F;&#x5C40;&#x4E00;&#x6837;&#xFF0C;&#x5904;&#x4E8E;&#x6781;&#x7AEF;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5927;&#x8427;&#x6761;&#x7684;&#x76F4;&#x63A5;&#x8BF1;&#x56E0;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;28&#x5E74;&#x7684;&#x6728;&#x6750;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x5F15;&#x53D1;&#x4E86;&#x6700;&#x521D;&#x7684;&#x6076;&#x6027;&#x8DCC;&#x4EF7;&#x5FAA;&#x73AF;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x52A0;&#x62FF;&#x5927;&#x8C37;&#x7269;&#x5927;&#x4E30;&#x6536;&#x5F7B;&#x5E95;&#x6253;&#x8DE8;&#x4E86;&#x519C;&#x6C11;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x5F52;&#x7F6A;&#x4E8E;&#x82F1;&#x683C;&#x5170;&#x94F6;&#x884C;&#x8C03;&#x9AD8;&#x5229;&#x7387;&#x6216;&#x662F;&#x7F8E;&#x56FD;&#x94F6;&#x884C;&#x672A;&#x7ED3;&#x6210;&#x5927;&#x96C6;&#x56E2;&#x3002;&#x4E0D;&#x8FC7;&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x60F3;&#x5F04;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x5217;&#x4E3E;&#x8FD9;&#x4E9B;&#x8BF4;&#x6CD5;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#xFF1A;&#x5982;&#x679C;&#x5927;&#x8427;&#x6761;&#x662F;&#x573A;&#x706B;&#x707E;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E2A;&#x5DF2;&#x7ECF;&#x5806;&#x6EE1;&#x4E86;&#x6C7D;&#x6CB9;&#x6876;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x65E9;&#x665A;&#x4F1A;&#x6709;&#x4EBA;&#x4E71;&#x4E22;&#x70DF;&#x8482;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x54C1;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x51FA;&#x5356;&#x624D;&#x80FD;&#x53D8;&#x6210;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x65E2;&#x7136;&#x8D2D;&#x4E70;&#x529B;&#x6C38;&#x8FDC;&#x8FFD;&#x4E0D;&#x4E0A;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x7531;&#x6295;&#x8D44;&#x8005;&#x7684;&#x4E50;&#x89C2;&#x9884;&#x671F;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5229;&#x6DA6;&#x672C;&#x6765;&#x5C31;&#x662F;&#x7A7A;&#x4E2D;&#x697C;&#x9601;&#x3002;&#x4E00;&#x65E6;&#x666E;&#x904D;&#x7684;&#x4E50;&#x89C2;&#x6C14;&#x6C1B;&#x88AB;&#x4EFB;&#x4F55;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x6253;&#x65AD;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#x3002;&#x5230;&#x4E86;1929&#x5E74;&#xFF0C;&#x8FDE;&#x5DE5;&#x4E1A;&#x56FD;&#x4E2D;&#x53D7;&#x521B;&#x6700;&#x91CD;&#x7684;&#x82F1;&#x56FD;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x6218;&#x524D;&#x6C34;&#x5E73;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6307;&#x65E5;&#x53EF;&#x5F85;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x5177;&#x4F53;&#x8BF1;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;1929&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x4E2D;&#x5FC3;&#x7684;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x5148;&#x662F;&#x5728;9&#x6708;&#x4EFD;&#x4ECE;&#x9AD8;&#x6DA8;&#x8F6C;&#x4E3A;&#x9707;&#x8361;&#xFF0C;10&#x6708;19&#x65E5;&#x5F00;&#x59CB;&#x4E0B;&#x8DCC;&#xFF0C;&#x7136;&#x540E;&#x5728;24&#x65E5;&#x5168;&#x7EBF;&#x5D29;&#x6E83;&#x3002;&#x5F53;&#x5929;&#x5149;&#x662F;&#x77E5;&#x540D;&#x7684;&#x91D1;&#x878D;&#x5BCC;&#x7FC1;&#x5C31;&#x6709;11&#x4EBA;&#x81EA;&#x6740;&#x3002;10&#x6708;28&#x65E5;&#x5E02;&#x503C;&#x4E00;&#x5929;&#x8DCC;&#x53BB;12%&#xFF0C;&#x6B64;&#x524D;&#x7684;&#x4E94;&#x5929;&#x7F8E;&#x56FD;&#x80A1;&#x7968;&#x5E02;&#x503C;&#x5408;&#x8BA1;&#x635F;&#x5931;22%&#xFF0C;&#x5230;&#x4E86;11&#x6708;&#x4EFD;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x503C;&#x4E0D;&#x8DB3;&#x6700;&#x9AD8;&#x70B9;&#x7684;&#x4E00;&#x534A;&#x3002;300&#x591A;&#x4EBF;&#x7F8E;&#x5706;&#xFF0C;&#x80FD;&#x4E70;&#x4E0B;&#x5168;&#x4E16;&#x754C;&#x9EC4;&#x91D1;&#x50A8;&#x5907;4&#x6B21;&#x3001;&#x4F9B;&#x5168;&#x4F53;&#x7F8E;&#x56FD;&#x4EBA;&#x6309;&#x5E73;&#x5747;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5403;&#x7528;&#x4E24;&#x5E74;&#x534A;&#x3001;&#x6216;&#x662F;&#x652F;&#x4ED8;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7F8E;&#x56FD;&#x5168;&#x90E8;&#x519B;&#x8D39;&#x6709;&#x4F59;&#x7684;&#x5E10;&#x9762;&#x8D22;&#x5BCC;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x3002;&#x6B21;&#x5E74;4&#x6708;&#x4EFD;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x66FE;&#x6709;&#x77ED;&#x6682;&#x53CD;&#x5F39;&#xFF0C;&#x4F46;&#x7D27;&#x63A5;&#x7740;&#x53C8;&#x662F;&#x516D;&#x6B21;&#x66B4;&#x8DCC;&#x3002;&#x80A1;&#x7968;&#x6307;&#x6570;&#x6700;&#x7EC8;&#x4ECE;386&#x70B9;&#x8DCC;&#x81F3;41&#x70B9;&#xFF0C;&#x9664;&#x5C11;&#x6570;&#x5B9E;&#x4E1A;&#x80A1;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x80A1;&#x7968;&#x5DF2;&#x5F62;&#x540C;&#x5E9F;&#x7EB8;&#x3002;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x7684;&#x4F4E;&#x843D;&#x6C89;&#x91CD;&#x6253;&#x51FB;&#x4E86;&#x793E;&#x4F1A;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x5546;&#x54C1;&#x79EF;&#x538B;&#x6025;&#x5267;&#x4E0A;&#x5347;&#xFF0C;&#x5DF2;&#x4E70;&#x5230;&#x5546;&#x54C1;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x65E0;&#x529B;&#x7EE7;&#x7EED;&#x4ED8;&#x6B3E;&#xFF0C;&#x8FD9;&#x4F7F;&#x65E0;&#x6570;&#x5DE5;&#x5546;&#x4E1A;&#x4F01;&#x4E1A;&#x4EE5;&#x53CA;&#x519C;&#x573A;&#x4E3B;&#x9677;&#x5165;&#x7F3A;&#x4E4F;&#x73B0;&#x91D1;&#x7684;&#x56F0;&#x5883;&#x3002;&#x4F46;&#x6295;&#x8D44;&#x8005;&#x8981;&#x4E48;&#x7834;&#x4EA7;&#xFF0C;&#x8981;&#x4E48;&#x5931;&#x53BB;&#x4E86;&#x6295;&#x8D44;&#x4FE1;&#x5FC3;&#xFF0C;&#x62D2;&#x7EDD;&#x518D;&#x5411;&#x8FD9;&#x4E9B;&#x663E;&#x7136;&#x6CA1;&#x6709;&#x53EF;&#x9884;&#x89C1;&#x5229;&#x6DA6;&#x7684;&#x4F01;&#x4E1A;&#x6216;&#x519C;&#x573A;&#x6295;&#x5165;&#x73B0;&#x91D1;&#x3002;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x5927;&#x6279;&#x7834;&#x4EA7;&#xFF0C;&#x628A;&#x8001;&#x677F;&#x3001;&#x7ECF;&#x7406;&#x548C;&#x5DE5;&#x4EBA;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x4E00;&#x9F50;&#x6D88;&#x706D;&#xFF0C;&#x4F7F;&#x5371;&#x673A;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x3002;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5C31;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x800C;&#x53EF;&#x6015;&#x7684;&#x5FAA;&#x73AF;&#x4E2D;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x5927;&#x8427;&#x6761;&#x6B63;&#x5F0F;&#x5F00;&#x5E55;&#x3002;</p>
<p>&#x4ECE;1929&#x5E74;5&#x6708;&#x5230;1932&#x5E74;7&#x6708;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x4E0B;&#x964D;&#x4E86;55.6%&#xFF0C;&#x7EDD;&#x5BF9;&#x89C4;&#x6A21;&#x4EC5;&#x4E0E;1905&#x5E74;&#x76F8;&#x5F53;&#xFF0C;&#x4EBA;&#x53E3;&#x5374;&#x591A;&#x4E86;50%&#xFF08;1900&#x5E74;&#x7F8E;&#x56FD;&#x4EBA;&#x53E3;8000&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;1929&#x5E74;1.2&#x4EBF;&#xFF09;&#xFF0C;&#x5B9E;&#x9645;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x9000;&#x81F3;19&#x4E16;&#x7EAA;&#x3002;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x90E8;&#x95E8;&#x7684;&#x635F;&#x5931;&#x8FD8;&#x8981;&#x9AD8;&#x4E8E;&#x5E73;&#x5747;&#x7387;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x673A;&#x5E8A;&#x5236;&#x9020;&#x4E1A;&#x3001;&#x94A2;&#x94C1;&#x5DE5;&#x4E1A;&#x3001;&#x6C7D;&#x8F66;&#x5DE5;&#x4E1A;&#x3001;&#x7164;&#x70AD;&#x4E1A;&#x7684;&#x5F00;&#x5DE5;&#x7387;&#x5206;&#x522B;&#x53EA;&#x6709;&#xFF1A;13%&#x3001;15%&#x3001;5%&#x548C;60%&#x3002;20&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#x65B0;&#x5EFA;&#x7684;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x51E0;&#x4E4E;&#x6D88;&#x5931;&#x3002;&#x5931;&#x4E1A;&#x4EBA;&#x53E3;&#x8FBE;&#x5230;1400&#x4E07;~1700&#x4E07;&#xFF0C;&#x5360;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x7684;1/4~1/3&#x3002;&#x80FD;&#x4FDD;&#x4F4F;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x5728;&#x65E0;&#x6570;&#x5931;&#x4E1A;&#x8005;&#x7684;&#x7ADE;&#x4E89;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x52C9;&#x5F3A;&#x7EF4;&#x7CFB;&#x6E29;&#x9971;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x56E0;&#x56DE;&#x5230;&#x519C;&#x6751;&#x8C0B;&#x751F;&#x800C;&#x672A;&#x88AB;&#x8BA1;&#x5165;&#x5931;&#x4E1A;&#x4EBA;&#x53E3;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x65E5;&#x5B50;&#x4E5F;&#x540C;&#x6837;&#x4E0D;&#x597D;&#x8FC7;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x519C;&#x573A;&#x5FC5;&#x987B;&#x9760;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x6765;&#x7EF4;&#x7CFB;&#x8FD0;&#x8F6C;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x7684;&#x519C;&#x573A;&#x4E3B;&#x4E70;&#x4E0D;&#x8D77;&#x6C7D;&#x6CB9;&#x3001;&#x79CD;&#x5B50;&#x3001;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#xFF0C;&#x96C7;&#x4E0D;&#x8D77;&#x6C7D;&#x8F66;&#x8FD0;&#x8D70;&#x4EA7;&#x54C1;&#x3002;&#x519C;&#x6C11;&#x5982;&#x679C;&#x6B64;&#x524D;&#x5DF2;&#x7ECF;&#x8FD8;&#x6E05;&#x8D37;&#x6B3E;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x4E2A;&#x4EBA;&#x571F;&#x5730;&#xFF0C;&#x5C1A;&#x6709;&#x505A;&#x4E2A;&#x81EA;&#x8015;&#x519C;&#x7684;&#x9000;&#x8DEF;&#xFF0C;&#x5426;&#x5219;&#x7ACB;&#x523B;&#x5C31;&#x8981;&#x88AB;&#x94F6;&#x884C;&#x8D76;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x519C;&#x573A;&#xFF0C;&#x6210;&#x4E3A;&#x6D41;&#x6D6A;&#x6C49;&#x3002;&#x5BC6;&#x897F;&#x897F;&#x6BD4;&#x5DDE;1/4&#x7684;&#x519C;&#x573A;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x5F3A;&#x5236;&#x62CD;&#x5356;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x5C1A;&#x4E0D;&#x80FD;&#x62B5;&#x6D88;&#x8FD0;&#x4EF7;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x8D2D;&#x4E70;&#x519C;&#x573A;&#x6216;&#x7834;&#x4EA7;&#x4F01;&#x4E1A;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x80A1;&#x707E;&#x4E2D;&#x5E78;&#x514D;&#x7684;&#x94F6;&#x884C;&#x514D;&#x4E0D;&#x4E86;&#x88AB;&#x574F;&#x5E10;&#x6240;&#x62D6;&#x57AE;&#x3002;1932&#x5E74;&#xFF0C;&#x5168;&#x56FD;1.8&#x4E07;&#x591A;&#x5BB6;&#x94F6;&#x884C;&#x5E93;&#x5B58;&#x73B0;&#x91D1;&#x4E0D;&#x8FC7;60&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5374;&#x8981;&#x5E94;&#x4ED8;410&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x5B58;&#x6B3E;&#xFF0C;&#x60CA;&#x6050;&#x7684;&#x6324;&#x5151;&#x4EBA;&#x7FA4;&#x4F7F;&#x94F6;&#x884C;&#x7684;&#x7834;&#x4EA7;&#x53D8;&#x7684;&#x66F4;&#x52A0;&#x8FC5;&#x901F;&#x3002;&#x5230;1933&#x5E74;&#x5BCC;&#x5170;&#x514B;&#x6797;&#xB7;&#x7F57;&#x65AF;&#x798F;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x5DF2;&#x6CA1;&#x6709;&#x4E00;&#x5BB6;&#x94F6;&#x884C;&#x6B63;&#x5E38;&#x8425;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x603B;&#x7EDF;&#x672C;&#x4EBA;&#x90FD;&#x5F88;&#x96BE;&#x5728;&#x534E;&#x76DB;&#x987F;&#x5151;&#x73B0;&#x652F;&#x7968;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x5916;&#x654C;&#x5165;&#x4FB5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7E41;&#x8363;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x8D70;&#x5230;&#x4E86;&#x89E3;&#x4F53;&#x8FB9;&#x7F18;&#x3002;</p>
<p>1929&#x5E74;&#x65E9;&#x5DF2;&#x662F;&#x5168;&#x7403;&#x5316;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x6536;&#x7F29;&#x4E0D;&#x4EC5;&#x4F1A;&#x8BA9;&#x672C;&#x56FD;&#x5DE5;&#x5382;&#x5012;&#x95ED;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x6B27;&#x6D32;&#x7684;&#x5546;&#x54C1;&#x6EDE;&#x9500;&#x3002;&#x7F3A;&#x4E4F;&#x73B0;&#x91D1;&#x7684;&#x7F8E;&#x56FD;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x4EC5;&#x4F1A;&#x5750;&#x89C6;&#x672C;&#x56FD;&#x4E8F;&#x635F;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x8FD8;&#x4F1A;&#x4ECE;&#x6B27;&#x6D32;&#x62BD;&#x56DE;&#x8D44;&#x91D1;&#x81EA;&#x4FDD;&#x3002;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8BB8;&#x591A;&#x6B27;&#x6D32;&#x4EBA;&#x672C;&#x6765;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x80A1;&#x5E02;&#x7684;&#x76F4;&#x63A5;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x5371;&#x673A;&#x56E0;&#x6B64;&#x8FC5;&#x901F;&#x6269;&#x6563;&#x5230;&#x6574;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x82CF;&#x8054;&#x56FD;&#x754C;&#x4EE5;&#x5916;&#x7684;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x3002;</p>
<p>&#x5FB7;&#x56FD;20&#x5E74;&#x4EE3;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E25;&#x91CD;&#x4F9D;&#x8D56;&#x4E8E;&#x7F8E;&#x56FD;&#x8D44;&#x91D1;&#x548C;&#x5E02;&#x573A;&#x3002;&#x968F;&#x7740;&#x7F8E;&#x56FD;&#x91D1;&#x878D;&#x673A;&#x6784;&#x8FC5;&#x901F;&#x56DE;&#x6536;&#x8D37;&#x6B3E;&#xFF0C;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x6700;&#x5148;&#x8DDF;&#x968F;&#x7F8E;&#x56FD;&#x5012;&#x4E0B;&#x3002;&#x4ECE;1929&#x5E74;&#x5230;1932&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x8BBE;&#x5907;&#x5229;&#x7528;&#x7387;&#x4E0B;&#x964D;&#x5230;36%&#xFF0C;&#x5168;&#x90E8;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x4E0B;&#x964D;&#x4E86;40%&#xFF0C;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x989D;&#x4E0B;&#x964D;60%&#xFF0C;&#x7269;&#x4EF7;&#x4E0B;&#x8DCC;30%&#x3002;&#x548C;&#x7F8E;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x5FB7;&#x56FD;&#x91CD;&#x5DE5;&#x4E1A;&#x4EA7;&#x91CF;&#x4E0B;&#x964D;&#x5E45;&#x5EA6;&#x66F4;&#x5927;&#xFF0C;&#x94C1;&#x4EA7;&#x91CF;&#x51CF;&#x5C11;70%&#xFF0C;&#x9020;&#x8239;&#x4E1A;&#x4EA7;&#x503C;&#x4E0B;&#x8DCC;80%&#x3002;&#x3002;1931&#x5E74;7&#x6708;&#xFF0C;&#x5FB7;&#x56FD;&#x8FBE;&#x59C6;&#x65AF;&#x8FBE;&#x7279;&#x94F6;&#x884C;&#x5012;&#x95ED;&#xFF0C;&#x5F15;&#x53D1;&#x94F6;&#x884C;&#x6324;&#x5151;&#x98CE;&#x6F6E;&#xFF0C;&#x56FD;&#x5BB6;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x7531;23.9&#x4EBF;&#x9A6C;&#x514B;&#x51CF;&#x5C11;&#x5230;13.6&#x4EBF;&#x9A6C;&#x514B;&#xFF0C;&#x67CF;&#x6797;&#x4E5D;&#x5927;&#x94F6;&#x884C;&#x51CF;&#x4E3A;&#x56DB;&#x4E2A;&#x3002;1932&#x5E74;&#x6709;&#x8D85;&#x8FC7;600&#x4E07;&#x5DE5;&#x4EBA;&#x5931;&#x4E1A;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x9AD8;&#x8FBE;43.8%&#xFF0C;&#x52A0;&#x4E0A;&#x534A;&#x5931;&#x4E1A;&#x8005;22.6%&#xFF0C;&#x5219;1932&#x5E74;&#x5FB7;&#x56FD;&#x5168;&#x5931;&#x4E1A;&#x548C;&#x534A;&#x5931;&#x4E1A;&#x4EBA;&#x6570;&#x9AD8;&#x8FBE;&#x5DE5;&#x4EBA;&#x603B;&#x6570;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#xFF01; </p>
<p>&#x82F1;&#x56FD;&#x5728;&#x6574;&#x4E2A;20&#x5E74;&#x4EE3;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x6709;&#x6446;&#x8131;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x76F4;&#x5230;1929&#x5E74;&#x624D;&#x52C9;&#x5F3A;&#x8D76;&#x4E0A;&#x6218;&#x524D;&#x6C34;&#x5E73;&#x3002;&#x8FD9;&#x4E9B;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x8FD8;&#x8981;&#x9760;&#x65E7;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#x63D0;&#x4F9B;&#x5E02;&#x573A;&#xFF0C;&#x56E0;&#x6B64;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5728;&#x5927;&#x8427;&#x6761;&#x4E2D;&#x201C;&#x4EC5;&#x4EC5;&#x201D;&#x8DCC;&#x843D;&#x4E86;24%&#x3002;&#x5931;&#x4E1A;&#x4EBA;&#x6570;&#x4E3A;300&#x4E07;&#x3002;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x56FD;&#x9645;&#x6536;&#x652F;&#x8FD8;&#x662F;&#x5728;1931&#x5E74;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x73B0;1.1&#x4EBF;&#x82F1;&#x9551;&#x7684;&#x8D64;&#x5B57;&#x3002;&#xFF08;&#x5DF2;&#x7ECF;&#x8BA1;&#x5165;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x6536;&#x5165;3&#x4EBF;&#x82F1;&#x9551;&#xFF0C;&#x5B9E;&#x9645;&#x9006;&#x5DEE;4.1&#x4EBF;&#x82F1;&#x9551;&#xFF09;&#x8FD9;&#x4E2A;&#x672C;&#x571F;&#x7F3A;&#x4E4F;&#x8D44;&#x6E90;&#x7684;&#x5C9B;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x53D7;&#x5230;&#x4E86;&#x7834;&#x4EA7;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x4E3A;&#x4FDD;&#x8BC1;&#x82F1;&#x56FD;&#x80FD;&#x591F;&#x71AC;&#x8FC7;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5728;1931&#x5E74;9&#x6708;&#x653E;&#x5F03;&#x5EF6;&#x7EED;&#x4E86;110&#x5E74;&#x7684;&#x91D1;&#x672C;&#x4F4D;&#xFF0C;&#x5B9E;&#x65BD;&#x82F1;&#x9551;&#x8D2C;&#x503C;&#x3002;</p>
<p>&#x6CD5;&#x56FD;&#x83B7;&#x5F97;&#x4E86;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x5FB7;&#x56FD;&#x8D54;&#x6B3E;&#xFF0C;&#x6218;&#x540E;&#x7684;&#x6062;&#x590D;&#x4E0E;&#x53D1;&#x5C55;&#x5BF9;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x4F9D;&#x8D56;&#x8F83;&#x5C11;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5728;&#x5FB7;&#x56FD;&#x5927;&#x91CF;&#x6295;&#x8D44;&#x3002;&#x56E0;&#x6B64;&#x6CA1;&#x6709;&#x8C61;&#x82F1;&#x3001;&#x5FB7;&#x90A3;&#x6837;&#x7ACB;&#x523B;&#x88AB;&#x91D1;&#x878D;&#x98CE;&#x66B4;&#x5439;&#x5230;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x3002;&#x4F46;&#x5728;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x6574;&#x4F53;&#x840E;&#x7F29;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x6CD5;&#x56FD;&#x4E5F;&#x4EC5;&#x4EC5;&#x591A;&#x6491;&#x4E86;1&#x5E74;&#x3002;1930&#x5E74;&#x79CB;&#xFF0C;&#x6CD5;&#x56FD;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4E5F;&#x51FA;&#x73B0;&#x8FDE;&#x9501;&#x6027;&#x4E0B;&#x8DCC;&#xFF0C;&#x91D1;&#x878D;&#x754C;&#x968F;&#x4E4B;&#x7834;&#x4EA7;&#xFF0C;2&#x5E74;&#x5185;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7F29;&#x51CF;&#x4E86;36%&#xFF0C;&#x5012;&#x9000;20&#x5E74;&#x6709;&#x4F59;&#x3002;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x5C0F;&#x519C;&#x7ECF;&#x6D4E;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x89E3;&#x4F53;&#xFF0C;&#x4EE5;&#x767E;&#x4E07;&#x8BA1;&#x7B97;&#x7684;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x53EF;&#x4EE5;&#x56DE;&#x5230;&#x519C;&#x6751;&#x9760;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x52C9;&#x5F3A;&#x8FC7;&#x6D3B;&#xFF0C;&#x6240;&#x4EE5;&#x6CD5;&#x56FD;&#x57CE;&#x5E02;&#x91CC;&#x201C;&#x53EA;&#x201D;&#x6709;85&#x4E07;&#x5168;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x3002;&#x5C0F;&#x9EA6;&#x4EF7;&#x683C;&#x5728;&#x5371;&#x673A;&#x671F;&#x95F4;&#x4E0B;&#x8DCC;50%&#x4EE5;&#x4E0A;&#xFF0C;&#x519C;&#x6C11;&#x4EEC;&#x80FD;&#x52C9;&#x5F3A;&#x5403;&#x9971;&#xFF0C;&#x4F46;&#x9664;&#x4E86;&#x5403;&#x9971;&#x4EE5;&#x5916;&#x6362;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x5DE5;&#x4E1A;&#x54C1;&#x3002;&#x7531;&#x4E8E;&#x57FA;&#x7840;&#x5DE5;&#x4E1A;&#x7ADE;&#x4E89;&#x529B;&#x5DEE;&#xFF0C;&#x6CD5;&#x56FD;&#x5728;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#x90FD;&#x6CA1;&#x6709;&#x8D70;&#x51FA;&#x5927;&#x8427;&#x6761;&#x7684;&#x9634;&#x5F71;&#x3002;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x5728;32&#x5E74;&#x540E;&#x90FD;&#x591A;&#x5C11;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x590D;&#x82CF;&#xFF0C;&#x6CD5;&#x56FD;&#x5219;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#xFF0C;&#x6574;&#x4E2A;30&#x5E74;&#x4EE3;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x90FD;&#x5728;1913&#x5E74;&#x6C34;&#x5E73;&#x9644;&#x8FD1;&#x6253;&#x8F6C;&#x3002;&#x5927;&#x8427;&#x6761;&#x4EE5;&#x524D;&#xFF0C;&#x5176;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x5360;&#x5168;&#x7403;&#x6BD4;&#x4F8B;&#x4E00;&#x5EA6;&#x66FE;&#x63D0;&#x9AD8;&#x5230;8%&#xFF0C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x4E00;&#x8D77;&#x5373;&#x56DE;&#x843D;1913&#x5E74;&#x524D;&#x540E;&#x7684;&#x4E0D;&#x8DB3;5%&#x3002;&#x5728;&#x6076;&#x52A3;&#x7684;&#x7ADE;&#x4E89;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6CD5;&#x56FD;&#x5728;&#x4E00;&#x6218;&#x4E2D;&#x7684;&#x5B9E;&#x9645;&#x635F;&#x5931;&#x7EC8;&#x4E8E;&#x8D70;&#x4E0A;&#x524D;&#x53F0;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3001;&#x610F;&#x5927;&#x5229;&#x4F5C;&#x4E3A;&#x5DE5;&#x4E1A;&#x57FA;&#x7840;&#x6BD4;&#x8F83;&#x8584;&#x5F31;&#x7684;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x56FD;&#x3002;&#x5E02;&#x573A;&#x6781;&#x7AEF;&#x4F9D;&#x8D56;&#x4E8E;&#x5BF9;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x51FA;&#x53E3;&#x3002;&#x56E0;&#x6B64;&#x5728;29&#x5E74;&#x5927;&#x8427;&#x6761;&#x4E2D;&#x4E5F;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x51B2;&#x51FB;&#x3002;&#x4ECE;1929&#x5E74;&#x5230;1932&#x5E74;&#xFF0C;&#x5DE5;&#x4E1A;&#x5747;&#x5E73;&#x5747;&#x4E0B;&#x8DCC;1/3&#x5F3A;&#xFF0C;&#x4E0E;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x5E73;&#x5747;&#x635F;&#x5931;&#x76F8;&#x5F53;&#x3002;&#x4E24;&#x56FD;&#x4E5F;&#x5404;&#x4EA7;&#x751F;&#x4E86;&#x6570;&#x767E;&#x4E07;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x65E2;&#x7F3A;&#x4E4F;&#x5E02;&#x573A;&#x4E5F;&#x7F3A;&#x4E4F;&#x8D44;&#x6E90;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x79EF;&#x84C4;&#x53EF;&#x4EE5;&#x7F13;&#x89E3;&#x5371;&#x673A;&#xFF0C;&#x56E0;&#x6B64;&#x6700;&#x5148;&#x88AB;&#x903C;&#x5230;&#x4E86;&#x8981;&#x7528;&#x6B66;&#x529B;&#x6269;&#x5F20;&#x6765;&#x4FDD;&#x8BC1;&#x672C;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x751F;&#x5B58;&#x7684;&#x5730;&#x6B65;&#x3002;&#x4E24;&#x6B21;&#x5927;&#x6218;&#x4E4B;&#x95F4;&#x7684;&#x4F11;&#x6218;&#x671F;&#x6700;&#x5148;&#x88AB;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x6253;&#x7834;&#x3002;</p>
<p>&#x5927;&#x8427;&#x6761;&#x4E5F;&#x540C;&#x6837;&#x6CA1;&#x6709;&#x653E;&#x8FC7;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x5DF2;&#x7ECF;&#x88AB;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x5206;&#x6210;&#x4E09;&#x90E8;&#x5206;&#x3002;&#x6B8B;&#x4F59;&#x7684;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x3001;&#x5E02;&#x573A;&#x5316;&#x7684;&#x519C;&#x4E1A;&#x3001;&#x4F9D;&#x9644;&#x4E8E;&#x5DE5;&#x4E1A;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5546;&#x4E1A;&#x4E0E;&#x4F4E;&#x7EA7;&#x5DE5;&#x4E1A;&#x3002;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x90E8;&#x5206;&#x53D7;&#x5230;&#x5730;&#x7406;&#x548C;&#x6218;&#x4E71;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x65AD;&#x7F29;&#x51CF;&#x5374;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF1B;&#x5E02;&#x573A;&#x5316;&#x7684;&#x519C;&#x4E1A;&#x5728;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x7F8E;&#x56FD;&#xFF09;&#x5DE5;&#x4E1A;&#x5316;&#x519C;&#x573A;&#x7684;&#x5EC9;&#x4EF7;&#x5546;&#x54C1;&#x7CAE;&#x7ADE;&#x4E89;&#x4E0B;&#xFF0C;&#x4E3B;&#x8981;&#x79CD;&#x690D;&#x90A3;&#x4E9B;&#x52B3;&#x52A8;&#x529B;&#x5BC6;&#x96C6;&#x578B;&#x3001;&#x6682;&#x4E0D;&#x80FD;&#x5229;&#x7528;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x7ECF;&#x6D4E;&#x4F5C;&#x7269;&#xFF0C;&#x5982;&#x5496;&#x5561;&#x3001;&#x8336;&#x53F6;&#x3001;&#x9EC4;&#x9EBB;&#x3001;&#x6A61;&#x80F6;&#x7B49;&#xFF1B;&#x4F9D;&#x9644;&#x4E8E;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x4E3B;&#x8981;&#x4EE5;&#x8FDB;&#x51FA;&#x53E3;&#x8F6C;&#x8FD0;&#x3001;&#x8F7B;&#x5DE5;&#x4E1A;&#x54C1;&#x751F;&#x4EA7;&#x4E3A;&#x4E3B;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#x4E2D;&#xFF0C;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x90E8;&#x5206;&#x5728;&#x5371;&#x673A;&#x4E2D;&#x662F;&#x88AB;&#x4FB5;&#x7565;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x4E8E;1931&#x5E74;&#x6CA6;&#x4E3A;&#x65E5;&#x672C;&#x72EC;&#x5360;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6210;&#x4E86;&#x8F6C;&#x5AC1;&#x5371;&#x673A;&#x7684;&#x727A;&#x7272;&#x54C1;&#xFF1B;&#x82F1;&#x56FD;&#x5728;&#x5370;&#x5EA6;&#x5B9E;&#x884C;&#x98DF;&#x76D0;&#x4E13;&#x8425;&#xFF0C;&#x8FEB;&#x4F7F;&#x4E00;&#x5411;&#x9A6F;&#x670D;&#x7684;&#x56FD;&#x5927;&#x515A;&#x6388;&#x6743;&#x7518;&#x5730;&#x9886;&#x5BFC;&#x72EC;&#x7ACB;&#x8FD0;&#x52A8;&#x3002;&#x540E;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x5219;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x53D7;&#x5230;&#x6C89;&#x91CD;&#x6253;&#x51FB;&#x3002;&#x5982;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x51FA;&#x53E3;&#x7F29;&#x51CF;&#x4E00;&#x534A;&#xFF0C;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x8FBE;600&#x4E07;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;1930&#x5E74;&#x5DF4;&#x897F;&#x9769;&#x547D;&#xFF1B;&#x4E2D;&#x56FD;&#x9006;&#x5DEE;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#xFF0C;1932&#x5E74;&#x8FBE;&#x5230;8.6&#x4EBF;&#x5143;&#xFF0C;&#x4E3A;&#x8FD1;&#x4EE3;&#x5386;&#x53F2;&#x4E4B;&#x51A0;&#xFF0C;&#x519C;&#x6C11;&#x5927;&#x6279;&#x7834;&#x4EA7;&#xFF0C;&#x534A;&#x6570;&#x519C;&#x6237;&#x8D1F;&#x503A;&#xFF0C;&#x5DE5;&#x519C;&#x7EA2;&#x519B;&#x5728;&#x519C;&#x6751;&#x5F97;&#x5230;&#x4E86;&#x8FC5;&#x901F;&#x6269;&#x5F20;&#xFF0C;&#x8FDE;&#x7EED;&#x7C89;&#x788E;&#x56F4;&#x527F;&#x3002;&#x4E3A;&#x4E86;&#x7F13;&#x89E3;&#x5371;&#x673A;&#xFF0C;&#x5404;&#x56FD;&#x8D44;&#x672C;&#x4E5F;&#x4E0D;&#x65AD;&#x7684;&#x5728;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x6269;&#x5927;&#x6295;&#x8D44;&#xFF0C;&#x5212;&#x5206;&#x660E;&#x786E;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x9635;&#x8425;&#x5C31;&#x5728;&#x8FD9;&#x79CD;&#x6269;&#x5F20;&#x4E2D;&#x9010;&#x6B65;&#x5F62;&#x6210;&#x3002;&#x4E0D;&#x8FC7;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x5DE5;&#x4E1A;&#x56FD;&#x4EE5;&#x5916;&#x5730;&#x533A;&#x7684;&#x5E73;&#x6C11;&#x53D7;&#x5927;&#x8427;&#x6761;&#x7684;&#x5F71;&#x54CD;&#x8FDC;&#x6CA1;&#x6709;&#x5DE5;&#x4E1A;&#x56FD;&#x90A3;&#x6837;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x7684;&#x6269;&#x5F20;&#x53CD;&#x800C;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x8870;&#x8D25;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5728;&#x5371;&#x673A;&#x6700;&#x4E25;&#x91CD;&#x7684;1932&#x5E74;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x91CF;&#x4E0D;&#x8DB3;1929&#x5E74;&#x7684;2/3&#xFF0C;&#x4E09;&#x5E74;&#x95F4;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x8D22;&#x5BCC;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x635F;&#x5931;&#x4E86;36%&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5E74;1/9&#xFF01;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x5219;&#x7F29;&#x51CF;&#x5230;1929&#x5E74;&#x7684;37%&#x3002;&#x4E0D;&#x7B97;&#x90A3;&#x4E9B;&#x8FD4;&#x56DE;&#x519C;&#x6751;&#x8C0B;&#x751F;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x5171;&#x6709;3500&#x4E07;&#x6216;&#x66F4;&#x591A;&#x7684;&#x5168;&#x5931;&#x4E1A;&#x4EBA;&#x53E3;&#x3002;&#x8FD9;&#x662F;&#x8499;&#x53E4;&#x5F81;&#x670D;&#x3001;&#x9ED1;&#x6B7B;&#x75C5;&#x3001;17&#x4E16;&#x7EAA;&#x5C0F;&#x51B0;&#x671F;&#x4E5F;&#x4ECE;&#x672A;&#x8FBE;&#x5230;&#x7684;&#x7ECF;&#x6D4E;&#x7834;&#x574F;&#x529B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x4E0E;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x8282;&#x594F;&#x4E0D;&#x80FD;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#xFF0C;&#x4F46;&#x540C;&#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E5F;&#x53EA;&#x662F;&#x5206;&#x522B;&#x5728;&#x56DB;&#x4E94;&#x5E74;&#x65F6;&#x95F4;&#x5185;&#x4F7F;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x6BD4;&#x6218;&#x524D;&#x9AD8;&#x5CF0;&#x7F29;&#x51CF;&#x4E86;1/10&#x548C;1/5&#x3002;&#x5927;&#x8427;&#x6761;&#x672A;&#x53D1;&#x4E00;&#x67AA;&#x4E00;&#x5F39;&#xFF0C;&#x7ED9;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x7684;&#x76F8;&#x5BF9;&#x635F;&#x5931;&#x5DF2;&#x8D85;&#x8FC7;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E4B;&#x548C;&#x3002;&#x6309;&#x635F;&#x5931;&#x7684;&#x8D22;&#x5BCC;&#x6BD4;&#x4F8B;&#x8BA1;&#x7B97;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x8003;&#x8651;1932&#x5E74;&#x4EE5;&#x540E;&#x7ECF;&#x6D4E;&#x7684;&#x957F;&#x671F;&#x505C;&#x6EDE;&#xFF0C;1929&#x5E74;&#x5927;&#x8427;&#x6761;&#x4E5F;&#x662F;&#x4E00;&#x4E07;&#x5E74;&#x4EE5;&#x6765;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x5355;&#x6B21;&#x7ECF;&#x6D4E;&#x707E;&#x96BE;&#x3002;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;30&#x5E74;&#x4EE3;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x5B9E;&#x65BD;&#x6216;&#x51C6;&#x5907;&#x5B9E;&#x65BD;&#x519B;&#x4E8B;&#x6269;&#x5F20;&#x7684;&#x56FD;&#x5BB6;&#x624D;&#x53EF;&#x80FD;&#x6446;&#x8131;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x4FDD;&#x8BC1;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x5FEB;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x59CB;&#x7EC8;&#x5F98;&#x5F8A;&#x5728;&#x5371;&#x673A;&#x7684;&#x8FB9;&#x7F18;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x5FC5;&#x987B;&#x6307;&#x51FA;&#x4E24;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;1&#x5728;&#x5927;&#x8427;&#x6761;&#x7206;&#x53D1;&#x524D;&#x591C;&#xFF0C;&#x82CF;&#x8054;&#x5DF2;&#x5360;&#x6709;&#x4E16;&#x754C;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x7684;5%&#xFF0C;&#x5E76;&#x5728;&#x6574;&#x4E2A;&#x4E09;&#x5341;&#x5E74;&#x4EE3;&#x91CC;&#x628A;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x63D0;&#x9AD8;&#x5230;&#x63A5;&#x8FD1;20%&#x3002;2&#x5927;&#x8427;&#x6761;&#x6253;&#x51FB;&#x7684;&#x662F;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x4E2D;&#x6700;&#x6D3B;&#x8DC3;&#xFF0C;&#x6700;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x90E8;&#x5206;&#x3002;&#x5728;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x5168;&#x9762;&#x505C;&#x4EA7;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x53E3;&#x88AB;&#x8FEB;&#x653E;&#x5F03;&#x73B0;&#x4EE3;&#x5DE5;&#x5546;&#x519C;&#x4E1A;&#xFF0C;&#x5411;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x5148;&#x5B66;&#x4E60;&#xFF0C;&#x4EE5;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x6765;&#x8C0B;&#x751F;&#x3002;&#x5982;&#x679C;&#x628A;&#x8FD9;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x7EB3;&#x5165;&#x8003;&#x8651;&#xFF0C;&#x5927;&#x8427;&#x6761;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x9020;&#x6210;&#x7684;&#x6050;&#x6016;&#x8FDC;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x201C;&#x7ECF;&#x6D4E;&#x8DCC;&#x843D;1/3&#x201D;&#x6240;&#x80FD;&#x63CF;&#x8FF0;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x548C;&#x4F5C;&#x8005;&#x4E00;&#x6837;&#x751F;&#x6D3B;&#x4E8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7E41;&#x8363;&#x5E74;&#x4EE3;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x53EA;&#x6709;&#x63A5;&#x8FD1;&#x5F53;&#x65F6;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5927;&#x8427;&#x6761;&#x7684;&#x53EF;&#x6015;&#x4E0E;&#x8352;&#x8C2C;&#x3002;</p>
<p>20&#x5E74;&#x4EE3;&#x7684;&#x5927;&#x591A;&#x6570;&#x7F8E;&#x56FD;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x3002;&#x5DE5;&#x4EBA;&#x548C;&#x804C;&#x5458;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x6BCF;&#x6708;&#x83B7;&#x5F97;&#x7A33;&#x5B9A;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5E02;&#x573A;&#x8D2D;&#x4E70;&#x4E00;&#x5207;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x9760;&#x4EC0;&#x4E48;&#x6765;&#x4FDD;&#x8BC1;&#x4E00;&#x5BB6;&#x6E29;&#x9971;&#x3002;&#x519C;&#x6C11;&#x5728;&#x53D1;&#x8FBE;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x7EF4;&#x7CFB;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x7684;&#x80FD;&#x529B;&#x3002;&#x9664;&#x4E86;&#x5355;&#x7EAF;&#x79CD;&#x7530;&#x4EE5;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x519C;&#x6C11;&#x4E0D;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;&#x4ED6;&#x9700;&#x8981;&#x7528;&#x519C;&#x4EA7;&#x54C1;&#x6362;&#x6765;&#x7684;&#x73B0;&#x91D1;&#x8D2D;&#x4E70;&#x8863;&#x670D;&#x3001;&#x5BB6;&#x5177;&#xFF0C;&#x652F;&#x4ED8;&#x7A0E;&#x6B3E;&#x3001;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x8D39;&#x3001;&#x8FD8;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD8;&#x8981;&#x8D2D;&#x4E70;&#x79CD;&#x5B50;&#x3001;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#x3001;&#x519C;&#x673A;&#x3001;&#x6CB9;&#x6599;&#x2026;&#x2026;&#x2026;.&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4ED6;&#x8FD8;&#x5F97;&#x9760;&#x5546;&#x4E1A;&#x7F51;&#x7EDC;&#x5356;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x7531;&#x4E8E;&#x5206;&#x5DE5;&#x7684;&#x5F7B;&#x5E95;&#x5316;&#xFF0C;&#x79BB;&#x5F00;&#x5546;&#x4E1A;&#x7F51;&#x7EDC;&#x7684;&#x519C;&#x6C11;&#x6216;&#x7267;&#x6C11;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x8BA9;&#x5BB6;&#x4EBA;&#x5403;&#x5230;&#x79CD;&#x7C7B;&#x5408;&#x9002;&#x7684;&#x98DF;&#x7269;&#x3002;&#x5728;&#x5DE5;&#x5546;&#x4E1A;&#x5D29;&#x6E83;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7F8E;&#x56FD;&#x5E73;&#x6C11;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E27;&#x5931;&#x4E86;&#x8C0B;&#x751F;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5A01;&#x5EC9;&#xB7;&#x66FC;&#x5F7B;&#x65AF;&#x7279;&#x66FE;&#x5728;&#x300A;&#x5149;&#x8363;&#x4E0E;&#x68A6;&#x60F3;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x5BF9;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x7684;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x505A;&#x4E86;&#x751F;&#x52A8;&#x63CF;&#x7ED8;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;1932&#x5E74;6&#x6708;&#xFF0C;&#x7F8E;&#x56FD;&#x4E1C;&#x5317;&#x5404;&#x540D;&#x724C;&#x5927;&#x5B66;&#x7684;&#x5E94;&#x5C4A;&#x6BD5;&#x4E1A;&#x751F;&#x6B65;21974&#x540D;&#x8001;&#x5B66;&#x957F;&#x7684;&#x540E;&#x5C18;&#xFF0C;&#x4E5F;&#x5728;&#x62DA;&#x547D;&#x627E;&#x5DE5;&#x4F5C;&#x3002;&#x90A3;&#x65F6;&#x8FDE;&#x5728;&#x7EBD;&#x7EA6;&#x767E;&#x8D37;&#x516C;&#x53F8;&#x5F00;&#x7535;&#x68AF;&#x4E5F;&#x8981;&#x6709;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x4ED6;&#x4EEC;&#x5F53;&#x4E2D;&#x597D;&#x4E9B;&#x4EBA;&#x77A7;&#x6765;&#xFF0C;&#x8FD9;&#x5DF2;&#x662F;&#x6700;&#x597D;&#x7684;&#x5DEE;&#x4F7F;&#x4E86;&#x2026;&#x2026;&#x2026;&#x2026;&#x767E;&#x4E07;&#x4EBA;&#x53EA;&#x56E0;&#x8C61;&#x755C;&#x751F;&#x90A3;&#x6837;&#x751F;&#x6D3B;&#xFF0C;&#x624D;&#x514D;&#x4E8E;&#x6B7B;&#x4EA1;&#x3002;&#x5BBE;&#x5915;&#x6CD5;&#x5C3C;&#x4E9A;&#x5DDE;&#x7684;&#x4E61;&#x4E0B;&#x4EBA;&#x5403;&#x91CE;&#x8349;&#x6839;&#xFF0C;&#x84B2;&#x516C;&#x82F1;&#xFF1B;&#x80AF;&#x5854;&#x57FA;&#x5DDE;&#x7684;&#x4EBA;&#x5403;&#x7D2B;&#x841D;&#x5170;&#x53F6;&#x3001;&#x91CE;&#x8471;&#xFF0E;&#x52FF;&#x5FD8;&#x6211;&#x8349;&#x3001;&#x91CE;&#x4E07;&#x82E3;&#x4EE5;&#x53CA;&#x4E00;&#x5411;&#x4E13;&#x7ED9;&#x7272;&#x53E3;&#x5403;&#x7684;&#x91CE;&#x9769;&#xFF0C;&#x57CE;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x5988;&#x5988;&#x5728;&#x7801;&#x5934;&#x4E0A;&#x5F98;&#x5F8A;&#x7B49;&#x5F85;&#xFF0C;&#x4E00;&#x6709;&#x8150;&#x70C2;&#x7684;&#x6C34;&#x679C;&#x852C;&#x83DC;&#x6254;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x4E0A;&#x53BB;&#x540C;&#x91CE;&#x72D7;&#x4E89;&#x593A;&#x3002;&#x852C;&#x83DC;&#x4ECE;&#x7801;&#x5934;&#x88C5;&#x4E0A;&#x5361;&#x8F66;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x8DDF;&#x5728;&#x540E;&#x8FB9;&#x8DD1;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6389;&#x4E0B;&#x6765;&#x5C31;&#x6361;&#x3002;&#x4E2D;&#x897F;&#x90E8;&#x5730;&#x533A;&#x4E00;&#x6240;&#x65C5;&#x9986;&#x7684;&#x53A8;&#x5E08;&#x628A;&#x4E00;&#x6876;&#x6B8B;&#x83DC;&#x5269;&#x7FB9;&#x653E;&#x5728;&#x53A8;&#x623F;&#x5916;&#x7684;&#x5C0F;&#x5DF7;&#x91CC;&#xFF0C;&#x7ACB;&#x5373;&#x6709;&#x5341;&#x6765;&#x4E2A;&#x4EBA;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x51B2;&#x51FA;&#x6765;&#x62A2;&#x2026;&#x2026;&#x2026;&#x2026;&#x51FA;&#x552E;&#x907F;&#x5B55;&#x836F;&#x7269;&#x7684;&#x884C;&#x4E1A;&#x4E00;&#x5E74;&#x8D5A;&#x4E86;2&#x4EBF;5&#x5343;&#x4E07;&#x5143;&#x2026;&#x2026;&#x2026;&#x7F8E;&#x56FD;&#x4EBA;&#x53E3;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x9006;&#x589E;&#x957F;&#x65F6;&#x671F;&#xFF0C;&#x7ED3;&#x5A5A;&#x7387;&#x548C;&#x751F;&#x80B2;&#x7387;&#xFF08;&#x751F;&#x80B2;&#x7387;&#x4ECE;20&#x5E74;&#x4EE3;&#x672B;&#x7684;20&#x2030;&#x964D;&#x4F4E;&#x5230;16.6&#x2030;&#xFF09;&#x90FD;&#x5341;&#x5206;&#x4F4E;&#x2026;&#x2026;&#x2026;&#x2026;&#x4EBA;&#x5728;&#x8857;&#x5934;&#x6D41;&#x6D6A;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x80FD;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x7A8D;&#x95E8;&#x3002;&#x8B6C;&#x5982;&#xFF0C;&#x82B1;&#x4E94;&#x5206;&#x94B1;&#x8981;&#x4E00;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x8981;&#x4E00;&#x676F;&#x5F00;&#x6C34;&#xFF0C;&#x628A;&#x67DC;&#x53F0;&#x4E0A;&#x7684;&#x756A;&#x8304;&#x9171;&#x5012;&#x4E00;&#x4E9B;&#x540C;&#x5F00;&#x6C34;&#x4E00;&#x6405;&#x548C;&#x3001;&#x5C31;&#x7B97;&#x662F;&#x756A;&#x8304;&#x6C64;&#x3002;&#x51AC;&#x5929;&#xFF0C;&#x62A5;&#x7EB8;&#x585E;&#x5728;&#x886C;&#x8863;&#x91CC;&#x8FB9;&#x53EF;&#x4EE5;&#x5FA1;&#x5BD2;&#xFF1B;&#x5982;&#x679C;&#x6599;&#x5230;&#x5728;&#x804C;&#x4E1A;&#x4ECB;&#x7ECD;&#x6240;&#x5916;&#x9762;&#x8981;&#x6392;&#x4E0A;&#x51E0;&#x4E2A;&#x949F;&#x5934;&#x7684;&#x961F;&#xFF0C;&#x4E8B;&#x5148;&#x7528;&#x9EBB;&#x5305;&#x7247;&#x628A;&#x817F;&#x5305;&#x624E;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x978B;&#x53EF;&#x662F;&#x4E2A;&#x7279;&#x6B8A;&#x95EE;&#x9898;&#xFF0C;&#x786C;&#x7EB8;&#x677F;&#x53EF;&#x4EE5;&#x886C;&#x978B;&#x5E95;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x8FD8;&#x559C;&#x6B22;&#x5728;&#x978B;&#x540E;&#x8DDF;&#x57AB;&#x4E0A;&#x68C9;&#x82B1;&#xFF0C;&#x8D70;&#x6C34;&#x6CE5;&#x5730;&#x5C11;&#x784C;&#x811A;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#x771F;&#x7684;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x4E5F;&#x4E0D;&#x4E2D;&#x7528;&#x4E86;&#x3002;&#x6700;&#x5148;&#x78E8;&#x70C2;&#x7684;&#x662F;&#x7EB8;&#x677F;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x889C;&#x5B50;&#x8865;&#x4E01;&#xFF0C;&#x4E8E;&#x662F;&#x96EA;&#x6C34;&#x6E17;&#x8FDB;&#x978B;&#x91CC;&#xFF0C;&#x7CCA;&#x6EE1;&#x4E86;&#x811A;&#x4E2B;&#x5B50;&#xFF0C;&#x52A0;&#x4E4B;&#x978B;&#x9489;&#x76F4;&#x624E;&#x811A;&#x8DDF;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x597D;&#x7528;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x59FF;&#x52BF;&#x8D70;&#x8DEF;&#x2026;&#x2026;&#x2026;&#x2026;&#x6709;&#x4EBA;&#x901A;&#x5BB5;&#x5B88;&#x5728;&#x5E95;&#x7279;&#x5F8B;&#x804C;&#x4E1A;&#x4ECB;&#x7ECD;&#x6240;&#x95E8;&#x53E3;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x597D;&#x5360;&#x4E2A;&#x6392;&#x5934;&#x3002;&#x786E;&#x5B9E;&#x6709;&#x4E00;&#x4E2A;&#x963F;&#x80AF;&#x8272;&#x5DDE;&#x4EBA;&#x4E3A;&#x4E86;&#x627E;&#x5DE5;&#x4F5C;&#x6B65;&#x884C;&#x4E5D;&#x767E;&#x82F1;&#x91CC;&#xFF0C;&#x66FC;&#x54C8;&#x987F;&#x516D;&#x53F7;&#x5927;&#x8857;&#x67D0;&#x804C;&#x4E1A;&#x4ECB;&#x7ECD;&#x6240;&#x62DB;&#x8058;&#x4E09;&#x767E;&#x4EBA;&#xFF0C;&#x6709;&#x4E94;&#x5343;&#x4EBA;&#x6765;&#x5E94;&#x5F81;&#x3002;&#x534E;&#x76DB;&#x987F;&#x5DDE;&#x6709;&#x4EBA;&#x5230;&#x6811;&#x6797;&#x91CC;&#x653E;&#x706B;&#xFF0C;&#x4E3A;&#x7684;&#x60F3;&#x4EBA;&#x5BB6;&#x96C7;&#x4ED6;&#x5F53;&#x6551;&#x706B;&#x5458;&#x2026;&#x2026;&#x2026;&#x2026;&#x7EBD;&#x7EA6;&#x5E02;&#x5404;&#x6761;&#x8857;&#x9053;&#x51E0;&#x4E4E;&#x5929;&#x5929;&#x6709;&#x4EBA;&#x64B5;&#x623F;&#x5BA2;&#xFF1B;&#x8D39;&#x57CE;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x591A;&#x5BB6;&#x8E2F;&#x8E85;&#x8857;&#x5934;&#xFF0C;&#x56E0;&#x800C;&#x5C0F;&#x5973;&#x5B69;&#x4EEC;&#x7ADF;&#x7F16;&#x51FA;&#x4E00;&#x79CD;&#x65B0;&#x6E38;&#x620F;&#xFF0C;&#x540D;&#x66F0;&#x201C;&#x64B5;&#x623F;&#x5BA2;&#x201D;&#x2026;&#x2026;&#x2026;&#x2026;&#x7EBD;&#x7EA6;&#x5E02;&#x798F;&#x5229;&#x59D4;&#x5458;&#x4F1A;&#x62A5;&#x544A;&#x8BF4;&#xFF0C;&#x6709;&#x4E8C;&#x5341;&#x4E5D;&#x4EBA;&#x997F;&#x6B7B;&#xFF0C;&#x53E6;&#x6709;&#x4E00;&#x767E;&#x4E00;&#x5341;&#x4EBA;&#x6B7B;&#x4E8E;&#x8425;&#x517B;&#x4E0D;&#x826F;&#xFF0C;&#x591A;&#x6570;&#x662F;&#x513F;&#x7AE5;&#x2026;&#x2026;&#x2026;&#x2026;&#x6709;&#x4EBA;&#x5168;&#x5BB6;&#x8D70;&#x8FDB;&#x5783;&#x573E;&#x5806;&#x6361;&#x9AA8;&#x5934;&#x548C;&#x897F;&#x74DC;&#x76AE;&#x6765;&#x5543;&#x3002;&#x56E0;&#x4E3A;&#x86C6;&#x866B;&#x591A;&#xFF0C;&#x829D;&#x52A0;&#x54E5;&#x5E02;&#x6709;&#x4E00;&#x4E2A;&#x5BE1;&#x5987;&#x5728;&#x6361;&#x4E1C;&#x897F;&#x5403;&#x65F6;&#x603B;&#x662F;&#x5148;&#x628A;&#x773C;&#x955C;&#x6458;&#x6389;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x4E3A;&#x51C0;&#x3002;&#x2026;&#x2026;&#x5E73;&#x5747;&#x6BCF;&#x5929;&#x6709;&#x4E03;&#x767E;&#x4E2A;&#x65E0;&#x7968;&#x4E58;&#x8F66;&#x7684;&#x4EBA;&#x7ECF;&#x8FC7;&#x582A;&#x8428;&#x65AF;&#x57CE;&#xFF0E;&#x5357;&#x592A;&#x5E73;&#x6D0B;&#x94C1;&#x8DEF;&#x516C;&#x53F8;&#x62A5;&#x544A;&#x8BF4;&#xFF0C;&#x5728;&#x5341;&#x4E8C;&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x7BA1;&#x8F66;&#x4EBA;&#x5C31;&#x4ECE;&#x8D27;&#x8F66;&#x4E0A;&#x8D76;&#x51FA;&#x4E86;&#x516D;&#x5341;&#x516B;&#x4E07;&#x4E09;&#x5343;&#x540D;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x706B;&#x8F66;&#x5F00;&#x4E86;&#xFF0C;&#x8FD8;&#x5446;&#x5728;&#x8F66;&#x53A2;&#x4E0B;&#x9762;&#x662F;&#x5371;&#x9669;&#x7684;&#x3002;&#x7B2C;&#x4E03;&#x5341;&#x4E8C;&#x5C4A;&#x56FD;&#x4F1A;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x7EC4;&#x59D4;&#x5458;&#x4F1A;&#x5F00;&#x4F1A;&#xFF0E;&#x5BC6;&#x82CF;&#x91CC;&#x592A;&#x5E73;&#x6D0B;&#x94C1;&#x8DEF;&#x516C;&#x53F8;&#x5BC6;&#x63A2;&#x957F;&#x7C73;&#x5207;&#x5C14;&#x66FE;&#x5230;&#x4F1A;&#x4F5C;&#x8BC1;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x5728;&#x672C;&#x5B50;&#x4E0A;&#x8BB0;&#x4E0B;&#x6709;&#x4E09;&#x5341;&#x516B;&#x4E07;&#x4E03;&#x5343;&#x4E09;&#x767E;&#x4E00;&#x5341;&#x4E09;&#x540D;&#x5931;&#x4E1A;&#x7684;&#x4EBA;&#x65E0;&#x7968;&#x4E58;&#x8F66;&#xFF0C;&#x5176;&#x4E2D;&#x4E09;&#x767E;&#x4E8C;&#x5341;&#x4E94;&#x540D;&#x56E0;&#x5931;&#x624B;&#x4F24;&#x4EA1;&#x3002;&#x2026;&#x2026;(&#x6D41;&#x6D6A;&#x5973;&#x5B50;) &#x4E3A;&#x4E86;&#x6D3B;&#x547D;&#xFF0C;&#x5979;&#x4EEC;&#x53EA;&#x80FD;&#x5411;&#x540C;&#x8DEF;&#x4EBA;&#x51FA;&#x5356;&#x8089;&#x4F53;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x573A;&#x4EA4;&#x6613;&#x901A;&#x5E38;&#x4EE3;&#x4EF7;&#x53EA;&#x6709;&#x4E00;&#x89D2;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x8FD9;&#x4E00;&#x89D2;&#x94B1;&#xFF0C;&#x5979;&#x4EEC;&#x4E0D;&#x4F46;&#x6709;&#x6000;&#x5B55;&#x7684;&#x5371;&#x9669;&#x2014;&#x2014;&#x4E5D;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#x4E5F;&#x672A;&#x5FC5;&#x80FD;&#x591F;&#x627E;&#x5230;&#x533B;&#x751F;&#x2014;&#x2014;&#x800C;&#x4E14;&#x6700;&#x540E;&#x8FD8;&#x53EF;&#x80FD;&#x67D3;&#x4E0A;&#x6027;&#x75C5;&#x3002;&#x2026;&#x2026;&#x867D;&#x7136;&#x7EBD;&#x7EA6;&#x672C;&#x5E02;&#x5DF2;&#x7ECF;&#x6709;100&#x4E07;&#x4EBA;&#x5931;&#x4E1A;&#x4E86;&#xFF0C;&#x4ECD;&#x6709;&#x65E0;&#x6570;&#x4EBA;&#x4ECE;&#x90BB;&#x8FD1;&#x5404;&#x5DDE;&#x5230;&#x7EBD;&#x7EA6;&#x6765;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F02;&#x4E61;&#x4EBA;&#x4E2D;&#x6709;&#x5C11;&#x6570;&#x52A0;&#x5165;&#x4E86;&#x5728;&#x66FC;&#x54C8;&#x987F;&#x8857;&#x4E0A;&#x64E6;&#x4E00;&#x6B21;&#x978B;&#x5F97;&#x4E94;&#x5206;&#x94B1;&#x7684;7000&#x201C;&#x978B;&#x7AE5;&#x201D;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x53C8;&#x6709;&#x5C11;&#x6570;&#x63D2;&#x624B;&#x8D70;&#x79C1;&#x8FD0;&#x7164;&#x7684;&#x52FE;&#x5F53;(&#x7EBD;&#x7EA6;&#x5E02;10%&#x7684;&#x7164;&#x662F;&#x7531;&#x5BBE;&#x5915;&#x6CD5;&#x5C3C;&#x4E9A;&#x5DDE;&#x7684;&#x5931;&#x4E1A;&#x77FF;&#x5DE5;&#x5077;&#x8FD0;&#x8FDB;&#x6765;&#x7684;)&#xFF1B;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x53EA;&#x662F;&#x6DF7;&#x8FF9;&#x5728;&#x5E02;&#x5185;&#x90A3;82&#x6761;&#x957F;&#x9F99;&#x91CC;&#x9886;&#x9762;&#x5305;&#x5EA6;&#x65E5;&#x3002;&#x5982;&#x679C;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x89D2;&#x94B1;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x5145;&#x6EE1;&#x6C57;&#x81ED;&#x548C;&#x6D88;&#x6BD2;&#x836F;&#x6C34;&#x6C14;&#x5473;&#x7684;&#x5C0F;&#x5BA2;&#x6808;&#x91CC;&#x7761;&#x4ED6;&#x4E00;&#x5BBF;&#xFF1B;&#x5982;&#x679C;&#x8EAB;&#x65E0;&#x5206;&#x6587;&#xFF0C;&#x5C31;&#x5728;&#x8857;&#x4E0A;&#x6361;&#x4E9B;&#x62A5;&#x7EB8;&#x5F53;&#x505A;&#x94FA;&#x76D6;&#xFF0C;&#x5230;&#x4E2D;&#x592E;&#x516C;&#x56ED;&#x3001;&#x5730;&#x4E0B;&#x94C1;&#x9053;&#x7AD9;&#x53E3;&#xFF0C;&#x6216;&#x5783;&#x573E;&#x711A;&#x5316;&#x573A;&#x53BB;&#x8FC7;&#x591C;&#x4E86;&#x3002;&#x51AC;&#x591C;&#x82E6;&#x5BD2;&#xFF0C;&#x711A;&#x5316;&#x573A;&#x7684;&#x4F59;&#x6E29;&#x5438;&#x5F15;&#x6210;&#x767E;&#x6210;&#x5343;&#x4EBA;&#x5230;&#x90A3;&#x91CC;&#x53BB;&#xFF0C;&#x7761;&#x5728;&#x5927;&#x5806;&#x5927;&#x5806;&#x7684;&#x5783;&#x573E;&#x4E0A;&#x2026;&#x2026;&#x519C;&#x6C11;&#x4EEC;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x7684;&#x571F;&#x5730;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x62B5;&#x62BC;&#x51FA;&#x53BB;&#xFF0C;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x519C;&#x4EA7;&#x54C1;&#x65E2;&#x7136;&#x8DCC;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x4EF7;&#x94B1;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x8FDF;&#x65E9;&#x8981;&#x5B8C;&#x86CB;&#x7684;&#x3002;&#x201D;&#x519C;&#x573A;&#x4E3B;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x8FDE;&#x4E70;&#x6346;&#x4E1C;&#x897F;&#x7684;&#x7EF3;&#x5B50;&#x3001;&#x4FEE;&#x7406;&#x4E1C;&#x897F;&#x7684;&#x5DE5;&#x5177;&#x548C;&#x4F5C;&#x7269;&#x7684;&#x79CD;&#x5B50;&#x90FD;&#x62FF;&#x4E0D;&#x51FA;&#x94B1;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x653E;&#x8D37;&#x7684;&#x94F6;&#x884C;&#x5C31;&#x53D6;&#x5F97;&#x4E86;&#x519C;&#x573A;&#x7684;&#x4EA7;&#x6743;&#xFF0C;&#x4E00;&#x53D8;&#x800C;&#x4E3A;&#x9065;&#x63A7;&#x7684;&#x5730;&#x4E3B;&#xFF0C;&#x800C;&#x90A3;&#x4E16;&#x4EE3;&#x8015;&#x79CD;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x7684;&#x4EBA;&#x5374;&#x6CA6;&#x4E3A;&#x4F43;&#x6237;&#x3002;&#x4E61;&#x4E0B;&#x7684;&#x7267;&#x573A;&#x4E3B;&#x7528;&#x7F8A;&#x8089;&#x5582;&#x79C3;&#x9E70;&#xFF0C;&#x70E7;&#x7389;&#x7C73;&#x70E4;&#x706B;&#xFF1B;&#x57CE;&#x91CC;&#x7684;&#x5343;&#x767E;&#x4E07;&#x4EBA;&#x5374;&#x4E70;&#x4E0D;&#x8D77;&#x90A3;&#x8D31;&#x5230;&#x4F7F;&#x519C;&#x6C11;&#x7834;&#x4EA7;&#x7684;&#x519C;&#x4EA7;&#x54C1;(&#x9EC4;&#x6CB9;&#x6BCF;&#x78C5;&#x4E09;&#x89D2;&#x4E5D;&#x5206;&#xFF0C;&#x4E0A;&#x7B49;&#x725B;&#x6392;&#x6BCF;&#x78C5;&#x4E8C;&#x89D2;&#x4E00;&#x5206;&#xFF0C;&#x9E21;&#x86CB;&#x6BCF;&#x4E24;&#x6253;&#x56DB;&#x89D2;&#x4E00;&#x5206;)&#x3002;&#x4E70;&#x4E0D;&#x8D77;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5931;&#x4E1A;&#x7684;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x5E78;&#x800C;&#x8FD8;&#x6709;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x5DE5;&#x8D44;&#x4E5F;&#x4F4E;&#x6781;&#x4E86;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x997F;&#x4E0D;&#x6B7B;&#x4EBA;&#x201D;&#x7684;&#x5DE5;&#x8D44;&#x3002;&#x2026;&#x2026;&#x201D;&#x6700;&#x5BCC;&#x5EB6;&#x7684;&#x7F8E;&#x56FD;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x5176;&#x4ED6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x60C5;&#x51B5;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x201D;</p>
<p>&#x6BD4;&#x5927;&#x8427;&#x6761;&#x672C;&#x8EAB;&#x66F4;&#x8352;&#x8C2C;&#x7684;&#x662F;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x5F0F;&#x3002;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#x8BA4;&#x4E3A;&#x5E94;&#x5F53;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x628A;&#x5229;&#x6DA6;&#x8FC7;&#x591A;&#x5BFC;&#x81F4;&#x8427;&#x6761;&#x7684;&#x8BF4;&#x6CD5;&#x770B;&#x505A;&#x4E71;&#x515A;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x90AA;&#x8BF4;&#x3002;&#x4ED6;&#x4EEC;&#x964D;&#x4F4E;&#x5DE5;&#x8D44;&#x3001;&#x524A;&#x51CF;&#x6551;&#x6D4E;&#x91D1;&#x3001;&#x4EE5;&#x79C1;&#x5BB6;&#x519B;&#x961F;&#x5411;&#x5DE5;&#x4F1A;&#x5F00;&#x706B;&#x3001;&#x8FD8;&#x8981;&#x6C42;&#x524A;&#x51CF;&#x653F;&#x5E9C;&#x5F00;&#x652F;&#xFF0C;&#x51CF;&#x5C11;&#x4F01;&#x4E1A;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x4F01;&#x56FE;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x8D70;&#x51FA;&#x8427;&#x6761;&#x6216;&#x81F3;&#x5C11;&#x662F;&#x4FDD;&#x4F4F;&#x81EA;&#x8EAB;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3002;&#x4ED6;&#x4EEC;&#x6240;&#x64CD;&#x7EB5;&#x7684;&#x8206;&#x8BBA;&#x4E5F;&#x8C61;2000&#x5E74;&#x524D;&#x540E;&#x7684;&#x4E2D;&#x56FD;&#x5A92;&#x4F53;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x9F50;&#x7AD9;&#x5728;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x89D2;&#x5EA6;&#x9F13;&#x566A;&#xFF0C;&#x5982;&#xFF1A;&#x201C;&#x5B9E;&#x884C;&#x5931;&#x4E1A;&#x4FDD;&#x9669;&#x53EA;&#x4F1A;&#x4F7F;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5931;&#x4E1A;&#x3002;&#x201D;&#xFF08;&#x4EA8;&#x5229;&#xB7;&#x798F;&#x7279;&#xFF09;&#xFF1B;&#x201C;&#x5982;&#x679C;&#x8BA9;&#x975E;&#x7ECF;&#x6D4E;&#x6027;&#x56E0;&#x7D20;&#x4FB5;&#x5165;&#x81EA;&#x7531;&#x5E02;&#x573A;&#xFF0C;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x7684;&#x826F;&#x597D;&#x4F5C;&#x7528;&#x5C31;&#x4F1A;&#x88AB;&#x7834;&#x574F;&#xFF0C;&#x6240;&#x4EE5;&#x5DE5;&#x5546;&#x754C;&#x4EBA;&#x571F;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5E94;&#x5BF9;&#x793E;&#x4F1A;&#x8D1F;&#x4EC0;&#x4E48;&#x8D23;&#x4EFB;&#x201D;&#xFF08;&#x300A;&#x5E78;&#x798F;&#x300B;&#x6708;&#x520A;&#xFF09;&#xFF1B;&#x201C;&#x4EBA;&#x4EEC;&#x603B;&#x4F1A;&#x6362;&#x6389;&#x7834;&#x65E7;&#x7684;&#x8863;&#x7269;&#xFF0C;&#x628A;&#x79EF;&#x6512;&#x4E0B;&#x6765;&#x7684;&#x94B1;&#x82B1;&#x51FA;&#x53BB;&#xFF08;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#xFF09;&#x201D;&#x3002;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x80E1;&#x4F5B;&#x603B;&#x7EDF;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x7684;&#x603B;&#x4EE3;&#x8868;&#x3002;&#x80E1;&#x4F5B;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x7ADE;&#x9009;&#x53E3;&#x53F7;&#x201C;&#x4F7F;&#x6BCF;&#x4E2A;&#x5DE5;&#x4EBA;&#x5BB6;&#x5EAD;&#x7684;&#x83DC;&#x9505;&#x91CC;&#x6709;&#x4E00;&#x53EA;&#x5AE9;&#x9E21;,&#x6BCF;&#x95F4;&#x8F66;&#x5E93;&#x91CC;&#x6709;&#x4E00;&#x8F86;&#x6C7D;&#x8F66;&#xFF0C;&#x6BCF;&#x5BB6;&#x8F66;&#x623F;&#x91CC;&#x6709;&#x4E24;&#x8F86;&#x8F66;&#x201D;&#x3002;&#x5F53;&#x4E3A;&#x4ED6;&#x8BBE;&#x8BA1;&#x8FD9;&#x4E00;&#x53E3;&#x53F7;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x56E0;&#x5927;&#x8427;&#x6761;&#x800C;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4F9D;&#x7136;&#x8BF4;&#x201C;&#x6446;&#x8131;&#x7ECF;&#x6D4E;&#x8427;&#x6761;&#x7684;&#x552F;&#x4E00;&#x6B63;&#x5F53;&#x505A;&#x6CD5;&#x662F;&#x5404;&#x4EBA;&#x81EA;&#x5DF1;&#x60F3;&#x529E;&#x6CD5;&#x201D;&#x3002;&#x4ED6;&#x5728;1932&#x5E74;&#x5426;&#x51B3;&#x56FD;&#x4F1A;&#x7684;&#x6551;&#x6D4E;&#x6CD5;&#x6848;&#xFF0C;&#x6307;&#x8D23;&#x8FD9;&#x662F;&#x201C;&#x7A7A;&#x524D;&#x672A;&#x6709;&#x6EE5;&#x7528;&#x56FD;&#x5BB6;&#x5DE8;&#x6B3E;&#x201D;&#x7684;&#x884C;&#x4E3A;&#x3002;1932&#x5E74;&#xFF0C;&#x6570;&#x4E07;&#x751F;&#x6D3B;&#x65E0;&#x7740;&#x7684;&#x4E00;&#x6218;&#x9000;&#x4F0D;&#x8001;&#x5175;&#x6765;&#x5230;&#x9996;&#x90FD;&#x548C;&#x5E73;&#x793A;&#x5A01;&#xFF0C;&#x8981;&#x6C42;&#x8865;&#x53D1;&#x9000;&#x5F79;&#x91D1;&#xFF0C;&#x80E1;&#x4F5B;&#x575A;&#x5B9A;&#x5730;&#x62A5;&#x4EE5;&#x519B;&#x961F;&#x9547;&#x538B;&#xFF0C;&#x751A;&#x81F3;&#x94F2;&#x9664;&#x4ED6;&#x4EEC;&#x4E3A;&#x81EA;&#x6551;&#x800C;&#x5728;&#x96BE;&#x6C11;&#x8425;&#x91CC;&#x79CD;&#x7684;&#x852C;&#x83DC;&#x3002;&#x4E8B;&#x540E;&#x80E1;&#x4F5B;&#x81EA;&#x8BE9;&#x201C;&#x2026;&#x2026;&#x2026;&#x8C22;&#x5929;&#x8C22;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x534E;&#x76DB;&#x987F;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x653F;&#x5E9C;&#xFF0C;&#x61C2;&#x5F97;&#x600E;&#x4E48;&#x5BF9;&#x4ED8;&#x4E71;&#x6C11;&#x2026;&#x2026;&#x2026;.&#x201D;&#x3002;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x4E5F;&#x5927;&#x81F4;&#x5982;&#x6B64;&#xFF0C;&#x82F1;&#x56FD;&#x5FB7;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E00;&#x9F50;&#x524A;&#x51CF;&#x5931;&#x4E1A;&#x6551;&#x6D4E;&#x91D1;&#xFF0C;&#x964D;&#x4F4E;&#x5DE5;&#x8D44;&#xFF0C;&#x751A;&#x81F3;&#x5411;&#x5DE5;&#x4EBA;&#x5F81;&#x6536;&#x65B0;&#x7A0E;&#x4EE5;&#x4FDD;&#x62A4;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#xFF0C;&#x575A;&#x4FE1;&#x8FD9;&#x79CD;&#x7B26;&#x5408;&#x201C;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x201D;&#x7684;&#x4E3E;&#x63AA;&#x53EF;&#x4EE5;&#x8BA9;&#x7ECF;&#x6D4E;&#x8F6C;&#x5165;&#x4E0A;&#x5347;&#x5FAA;&#x73AF;&#x3002;&#x5F88;&#x663E;&#x7136;&#x8FD9;&#x53EA;&#x4F1A;&#x4F7F;&#x7ECF;&#x6D4E;&#x8FDB;&#x4E00;&#x6B65;&#x6ED1;&#x5411;&#x6DF1;&#x6E0A;&#x3002;&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#xFF0C;&#x7A0D;&#x6709;&#x773C;&#x5149;&#x7684;&#x4EBA;&#x65E0;&#x4E0D;&#x7EDD;&#x671B;&#x3002;&#x5F53;&#x6709;&#x4EBA;&#x95EE;&#x51EF;&#x6069;&#x65AF;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x5426;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x4E0E;&#x5927;&#x8427;&#x6761;&#x6BD4;&#x62DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x201C;&#x6709;&#x7684;&#xFF0C;&#x90A3;&#x53EB;&#x9ED1;&#x6697;&#x65F6;&#x4EE3;&#xFF08;&#x6307;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x5D29;&#x6E83;&#x540E;&#x5730;&#x4E2D;&#x6D77;&#x4E16;&#x754C;&#x7684;&#x8870;&#x9000;&#xFF09;&#xFF0C;&#x524D;&#x540E;&#x5171;400&#x5E74;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x81F3;&#x5C11;&#x6301;&#x7EED;&#x5230;1933&#x5E74;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x7F57;&#x65AF;&#x798F;&#x548C;&#x5E0C;&#x7279;&#x52D2;&#x53D6;&#x5F97;&#x4E86;&#x6700;&#x9AD8;&#x6743;&#x529B;&#xFF0C;&#x5E76;&#x4E00;&#x8D77;&#x6267;&#x653F;&#x5230;1945&#x5E74;&#x3002;&#x4ED6;&#x4EEC;&#x4EE5;&#x6539;&#x826F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x65B9;&#x5F0F;&#x5BF9;&#x4ED8;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x4ECE;&#x800C;&#x633D;&#x6551;&#x4E86;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;&#x5728;1933&#x5E74;&#x524D;&#x7684;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x552F;&#x4E00;&#x770B;&#x8D77;&#x6765;&#x6709;&#x5E0C;&#x671B;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x82CF;&#x8054;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-22.html" class="navigation navigation-prev " aria-label="Previous page: 战后动荡">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-24.html" class="navigation navigation-next " aria-label="Next page: 苏联的工业化">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"大萧条","level":"24","depth":0,"next":{"title":"苏联的工业化","level":"25","depth":0,"path":"content/chapter-24.md","ref":"content/chapter-24.md","articles":[]},"previous":{"title":"战后动荡","level":"23","depth":0,"path":"content/chapter-22.md","ref":"content/chapter-22.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-23.md","mtime":"2017-06-20T16:31:36.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

