
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>最初的世界文化-道德体系 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-20.html" />
    
    
    <link rel="prev" href="chapter-18.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >最初的世界文化-道德体系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6700;&#x521D;&#x7684;&#x4E16;&#x754C;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;">&#x6700;&#x521D;&#x7684;&#x4E16;&#x754C;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;</h1>
<p>&#x4EBA;&#x7C7B;&#x662F;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x4EBA;&#x7C7B;&#x505A;&#x67D0;&#x4EF6;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x8981;&#x8003;&#x8651;&#x201C;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x201D;&#x548C;&#x201C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x540E;&#x679C;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x4F5C;&#x4E3A;&#x505A;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#x7684;&#x4F9D;&#x636E;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E5F;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x201C;&#x8FD9;&#x6837;&#x505A;&#x5BF9;&#x4E0D;&#x5BF9;&#x201D;&#x5C3D;&#x7BA1;&#x65E0;&#x6CD5;&#x91CF;&#x5316;&#x7684;&#x7528;&#x6570;&#x636E;&#x6216;&#x4E8B;&#x5B9E;&#x6765;&#x8003;&#x6838;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x7B56;&#x56E0;&#x7D20;&#x2014;&#x2014;&#x8BA4;&#x4E3A;&#x4E0D;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x505A;&#xFF0C;&#x8BA4;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5374;&#x53EF;&#x80FD;&#x201C;&#x77E5;&#x5176;&#x4E0D;&#x4E0D;&#x53EF;&#x4E3A;&#x800C;&#x4E3A;&#x4E4B;&#x201D;&#x3002;&#x770B;&#x6765;&#x5728;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x5B58;&#x5728;&#x4E00;&#x79CD;&#x65E0;&#x5F62;&#x7684;&#x884C;&#x4E3A;&#x89C4;&#x8303;&#xFF0C;&#x8FD9;&#x79CD;&#x89C4;&#x8303;&#x5C31;&#x662F;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x7684;&#x6838;&#x5FC3;&#x3002;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x771F;&#x6B63;&#x63D0;&#x4F9B;&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#xFF0C;&#x901A;&#x8FC7;&#x628A;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#x7C7B;&#x884C;&#x548C;&#x8FD9;&#x4E2A;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x76F8;&#x6BD4;&#x7167;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7ED9;&#x6BCF;&#x4EF6;&#x4E8B;&#x52A0;&#x4E0A;&#x5584;&#x3001;&#x6076;&#x3001;&#x597D;&#x3001;&#x574F;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x7136;&#x540E;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x8BE5;&#x53BB;&#x505A;&#x3002;&#x6BD4;&#x5982;,&#x5728;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x897F;&#x6B27;&#x793E;&#x4F1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x5149;&#x8363;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x4E3A;&#x89C4;&#x8303;&#x5C31;&#x662F;&#x8981;&#x6309;&#x65E2;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x4E3A;&#x4E0A;&#x5E1D;&#x670D;&#x52A1;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF1A;&#x6559;&#x58EB;&#x7528;&#x7948;&#x7977;&#x6765;&#x8D5E;&#x9882;&#x4E0A;&#x5E1D;&#x7684;&#x5149;&#x8363;&#xFF0C;&#x8D35;&#x65CF;&#xFF08;&#x548C;&#x9A91;&#x58EB;&#xFF09;&#x7528;&#x5251;&#x4FDD;&#x536B;&#x4E0A;&#x5E1D;&#x7684;&#x5C5E;&#x6C11;&#xFF0C;&#x519C;&#x6C11;&#x7528;&#x52B3;&#x52A8;&#x6765;&#x4F9B;&#x517B;&#x524D;&#x4E24;&#x79CD;&#x4EBA;&#x3002;&#x670D;&#x4ECE;&#x8FD9;&#x4E2A;&#x79E9;&#x5E8F;&#x7684;&#x884C;&#x4E3A;&#x5C31;&#x662F;&#x6B63;&#x786E;&#x3001;&#x5584;&#x884C;&#xFF0C;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x80AF;&#x5B9A;&#x548C;&#x5956;&#x8D4F;&#xFF1B;&#x6311;&#x6218;&#x8FD9;&#x4E00;&#x79E9;&#x5E8F;&#x5C31;&#x662F;&#x9519;&#x8BEF;&#x3001;&#x90AA;&#x6076;&#xFF0C;&#x5E94;&#x8BE5;&#x88AB;&#x5236;&#x6B62;&#x5E76;&#x8C34;&#x8D23;&#x3002;</p>
<p>&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x662F;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x5176;&#x4ED6;&#x884C;&#x4E3A;&#x89C4;&#x8303;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x67D0;&#x79CD;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x6CD5;&#x5F8B;&#x5C31;&#x662F;&#x4E00;&#x90E8;&#x5206;&#x9053;&#x5FB7;&#x7684;&#x91CF;&#x5316;&#x4F53;&#x73B0;&#x3002;&#x5728;&#x5927;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x6267;&#x6CD5;&#x90E8;&#x95E8;&#x80FD;&#x591F;&#x7528;&#x66B4;&#x529B;&#x5E72;&#x6D89;&#x67D0;&#x4E9B;&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x4E3A;&#x751A;&#x81F3;&#x5265;&#x593A;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x66B4;&#x529B;&#x884C;&#x4E3A;&#x8FD8;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x793E;&#x4F1A;&#x8BA4;&#x540C;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#x8BA4;&#x4E3A;&#x67D0;&#x4E9B;&#x884C;&#x4E3A;&#xFF08;&#x6BD4;&#x5982;&#x4E3B;&#x52A8;&#x6740;&#x4EBA;&#xFF09;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x60E9;&#x5904;&#x6216;&#x81F3;&#x5C11;&#x88AB;&#x963B;&#x6B62;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E25;&#x683C;&#x7684;&#x6309;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#x884C;&#x4E8B;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x6709;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x3001;&#x94E4;&#x800C;&#x8D70;&#x9669;&#x7684;&#x7F6A;&#x72AF;&#xFF0C;&#x4E5F;&#x6709;&#x53E3;&#x662F;&#x5FC3;&#x975E;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x94E4;&#x800C;&#x8D70;&#x9669;&#x7684;&#x7F6A;&#x72AF;&#x4E8B;&#x5B9E;&#x4E0A;&#x5E76;&#x4E0D;&#x5426;&#x8BA4;&#x73B0;&#x6709;&#x9053;&#x5FB7;&#x7684;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#xFF0C;&#x81F3;&#x4E8E;&#x4F2A;&#x541B;&#x5B50;&#xFF0C;&#x6B63;&#x5982;&#x4E00;&#x53E5;&#x8001;&#x8BDD;&#x201C;&#x865A;&#x4F2A;&#x662F;&#x90AA;&#x6076;&#x5411;&#x7F8E;&#x5FB7;&#x4F20;&#x8FBE;&#x7684;&#x6700;&#x9AD8;&#x656C;&#x610F;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x7B97;&#x4E0D;&#x5F97;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x771F;&#x6B63;&#x654C;&#x4EBA;&#x3002;&#x771F;&#x6B63;&#x5728;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x4E0A;&#x90FD;&#x53CD;&#x5BF9;&#x65E2;&#x6709;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x53DB;&#x9006;&#x8005;&#x3001;&#x6216;&#x8005;&#x8BF4;&#x5F7B;&#x5E95;&#x7684;&#x9769;&#x547D;&#x8005;,&#x4E00;&#x822C;&#x8BF4;&#x6765;&#x603B;&#x662F;&#x7EDD;&#x5BF9;&#x5C11;&#x6570;&#x3002;&#x9664;&#x4E86;&#x90A3;&#x4E9B;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x53D8;&#x9769;&#x5E74;&#x4EE3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x90FD;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#xFF0C;&#x8DB3;&#x4EE5;&#x7ED9;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x63D0;&#x4F9B;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x548C;&#x884C;&#x4E3A;&#x89C4;&#x8303;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x5728;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x53E4;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x662F;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x8FD8;&#x4F1A;&#x501F;&#x52A9;&#x5B97;&#x6559;&#x7684;&#x529B;&#x91CF;&#x62AB;&#x4E0A;&#x795E;&#x5723;&#x8272;&#x5F69;&#x3002;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x7F6E;&#x8EAB;&#x4E8B;&#x5916;&#x7684;&#x540E;&#x4E16;&#x8003;&#x5BDF;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x53EA;&#x662F;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x5C06;&#x5404;&#x4E2A;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x7684;&#x957F;&#x671F;&#x5229;&#x76CA;&#x5206;&#x914D;&#x77DB;&#x76FE;&#x8FDB;&#x884C;&#x8C03;&#x548C;&#x7684;&#x4E00;&#x79CD;&#x89C4;&#x5219;&#xFF0C;&#x662F;&#x5236;&#x5EA6;&#x4E4B;&#x95F4;&#x7ADE;&#x4E89;&#x7684;&#x6682;&#x65F6;&#x80DC;&#x5229;&#x8005;&#x3002;&#x5728;&#x7269;&#x8D28;&#x7ADE;&#x4E89;&#x8D77;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x7279;&#x5F81;&#x548C;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6240;&#x786E;&#x5B9A;&#x3002;&#x672C;&#x4E66;&#x524D;&#x534A;&#x90E8;&#x5206;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x548C;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x53D8;&#x5316;&#x89C4;&#x5F8B;&#x505A;&#x4E86;&#x5145;&#x5206;&#x7684;&#x9610;&#x8FF0;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x91CD;&#x590D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x4E0A;&#x4E00;&#x7AE0;&#x5DF2;&#x7ECF;&#x8BBA;&#x8FF0;&#x8FC7;&#xFF0C;&#x51E0;&#x6761;&#x4E3B;&#x8981;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x540E;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x6CD5;&#x5B8C;&#x5168;&#x89E3;&#x91CA;&#x73B0;&#x4EE3;&#x53F2;&#x548C;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x660E;&#x53F2;&#x3002;&#x5728;&#x672C;&#x4E66;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4F5C;&#x8005;&#x5C06;&#x5BF9;&#x5DE5;&#x4E1A;&#x5316;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x4EE5;&#x540E;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x8D8B;&#x52BF;&#x8FDB;&#x884C;&#x603B;&#x7ED3;&#xFF0C;&#x4E3A;&#x672C;&#x4E66;&#x7684;&#x5F53;&#x4EE3;&#x53F2;&#x90E8;&#x5206;&#x548C;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7814;&#x7A76;&#x786E;&#x7ACB;&#x57FA;&#x672C;&#x539F;&#x5219;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5BF9;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x7684;&#x63A2;&#x8BA8;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x524D;&#x9762;&#x66FE;&#x6307;&#x51FA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x4E00;&#x4E2A;&#x540E;&#x679C;&#x662F;&#x5168;&#x7403;&#x5316;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF1A;&#x5E7F;&#x4E49;&#x7684;&#x5168;&#x7403;&#x5316;&#x4ECE;1500&#x5E74;&#x5DE6;&#x53F3;&#x5F00;&#x59CB;&#x3002;&#x6BD4;&#x8F83;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F7F;&#x5168;&#x7403;&#x5316;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x4E14;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5728;&#x672C;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x4EE5;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5145;&#x5206;&#x5C55;&#x5F00;&#xFF08;1840&#x5E74;&#x524D;&#x540E;&#xFF09;&#x4E3A;&#x754C;&#xFF0C;&#x628A;&#x5168;&#x7403;&#x5316;&#x5206;&#x4E3A;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x65E7;&#x5927;&#x9646;&#x53D1;&#x8FBE;&#x7684;&#x822A;&#x6D77;&#x6280;&#x672F;&#x4F7F;&#x5F97;&#x8FDC;&#x6D0B;&#x8D38;&#x6613;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x4F7F;&#x65E7;&#x5927;&#x9646;&#x53D1;&#x8FBE;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x6709;&#x80FD;&#x529B;&#x628A;&#x6D77;&#x5916;&#x7684;&#x5F31;&#x5C0F;&#x6587;&#x660E;&#x53CA;&#x7A7A;&#x767D;&#x5730;&#x533A;&#x5F81;&#x670D;&#x4E3A;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x4E00;&#x4E2A;&#x8FDE;&#x63A5;&#x4E86;&#x6240;&#x6709;&#x6587;&#x660E;&#x5730;&#x533A;&#x7684;&#x5168;&#x7403;&#x8D38;&#x6613;&#x7F51;&#x7EDC;&#x5F00;&#x59CB;&#x5F62;&#x6210;&#xFF0C;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x5730;&#x533A;&#xFF08;&#x542B;&#x6B96;&#x6C11;&#x5730;&#xFF09;&#x4E4B;&#x95F4;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x4EE5;&#x5F80;&#x9646;&#x5730;&#x4EA4;&#x901A;&#x6240;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#xFF08;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x6216;&#x6839;&#x672C;&#x65E0;&#x9646;&#x8DEF;&#x53EF;&#x901A;&#xFF09;&#x7684;&#x7ECF;&#x6D4E;&#x4EA4;&#x6D41;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x5E76;&#x4E0D;&#x80FD;&#x5BF9;&#x843D;&#x540E;&#x5730;&#x533A;&#x53D6;&#x5F97;&#x7EDD;&#x5BF9;&#x7684;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x4F18;&#x52BF;&#xFF0C;&#x5728;&#x65E7;&#x5927;&#x9646;&#x8BF8;&#x6587;&#x660E;&#x4E2D;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x660E;&#x663E;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x6838;&#x5FC3;&#x5730;&#x533A;&#xFF1B;&#x800C;&#x8FDC;&#x6D0B;&#x8FD0;&#x8F93;&#x6240;&#x80FD;&#x8F93;&#x9001;&#x7684;&#x4EBA;&#x529B;&#x548C;&#x7269;&#x8D44;&#x6709;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x7528;&#x519B;&#x4E8B;&#x6216;&#x79FB;&#x6C11;&#x7B49;&#x65B9;&#x5F0F;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x53D1;&#x8FBE;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x57FA;&#x672C;&#x9762;&#x8C8C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x9646;&#x5730;&#x8FD0;&#x8F93;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x5728;&#x6B64;&#x524D;&#x6570;&#x5343;&#x5E74;&#x7684;&#x4F4E;&#x6C34;&#x5E73;&#x4E0A;&#x3002;&#x56E0;&#x6B64;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x5168;&#x7403;&#x5316;&#x5E76;&#x53EA;&#x662F;&#x610F;&#x5473;&#x7740;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x4E4B;&#x95F4;&#x90E8;&#x5206;&#x5269;&#x4F59;&#x7269;&#x8D44;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x548C;&#x90E8;&#x5206;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#x7684;&#x7ECF;&#x6D4E;-&#x653F;&#x6CBB;&#x53D8;&#x9769;&#xFF0C;&#x5404;&#x4E2A;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x957F;&#x671F;&#x79EF;&#x7D2F;&#x7684;&#x5DEE;&#x5F02;&#x5E76;&#x6CA1;&#x6709;&#x6D88;&#x9664;&#x3002;&#x9664;&#x4E86;&#x897F;&#x6B27;&#x7684;&#x90E8;&#x5206;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#xFF0C;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x6587;&#x660E;&#x5730;&#x533A;&#x7684;&#x6C11;&#x65CF;&#x3001;&#x6587;&#x5316;&#x3001;&#x5B97;&#x6559;&#x3001;&#x653F;&#x6CBB;&#x5F62;&#x5F0F;&#x90FD;&#x5927;&#x4F53;&#x5728;&#x539F;&#x6765;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x8FD0;&#x884C;&#x3002;&#x7531;&#x4E8E;&#x751F;&#x7269;&#x7684;&#x53EF;&#x590D;&#x5236;&#x6027;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x7F8E;&#x6D32;&#x548C;&#x65E7;&#x5927;&#x9646;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x7684;&#x7269;&#x79CD;&#x4EA4;&#x6362;&#x5982;&#x571F;&#x8C46;&#x3001;&#x70DF;&#x8349;&#x3001;&#x7389;&#x7C73;&#x3001;&#x5929;&#x82B1;&#x3001;&#x6885;&#x6BD2;&#x7B49;&#xFF0C;&#x8981;&#x6BD4;&#x5728;&#x5168;&#x7403;&#x8D38;&#x6613;&#x7F51;&#x7EDC;&#x4E2D;&#x6D41;&#x52A8;&#x7684;&#x7269;&#x8D44;&#x3001;&#x8D35;&#x91D1;&#x5C5E;&#x3001;&#x6587;&#x5316;&#x3001;&#x4EBA;&#x53E3;&#x66F4;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x4F7F;&#x5168;&#x7403;&#x5316;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x5728;&#x5E06;&#x8239;&#x65F6;&#x4EE3;&#x5F62;&#x6210;&#x7684;&#x5168;&#x7403;&#x8D38;&#x6613;&#x7F51;&#x7EDC;&#x88AB;&#x84B8;&#x6C7D;&#x8239;&#x548C;&#x94C1;&#x8DEF;&#x6240;&#x6539;&#x9020;&#xFF0C;&#x80FD;&#x5BB9;&#x8BB8;&#x7269;&#x8D44;&#x3001;&#x52B3;&#x52A8;&#x529B;&#x4EE5;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x6D41;&#x91CF;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x7F51;&#x7EDC;&#x8FDB;&#x884C;&#x4EA4;&#x6362;&#x3002;&#x5373;&#x4FBF;&#x8003;&#x8651;&#x5230;&#x5DE5;&#x4E1A;&#x5316;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x4E86;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x548C;&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#xFF0C;&#x5168;&#x7403;&#x8D38;&#x6613;&#x989D;&#x5728;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x4E2D;&#x6240;&#x5360;&#x6BD4;&#x4F8B;&#x548C;&#x79FB;&#x6C11;&#x5360;&#x603B;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x4F8B;&#x4E5F;&#x589E;&#x52A0;&#x5230;&#x4E86;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x897F;&#x6B27;&#x548C;&#x7F8E;&#x56FD;&#x7387;&#x5148;&#x4ECE;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4E2D;&#x53D7;&#x76CA;&#xFF0C;&#x5728;&#x4E0D;&#x5230;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x548C;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6240;&#x65E0;&#x6CD5;&#x4F01;&#x53CA;&#x7684;&#x9AD8;&#x5EA6;&#x3002;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x4F7F;&#x5730;&#x7403;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4E3B;&#x5BFC;&#x5168;&#x7403;&#x7ECF;&#x6D4E;&#x7684;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x3002;&#x8FD9;&#x4E2A;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x8FEB;&#x4F7F;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x5728;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x6587;&#x5316;&#x4E0A;&#x4ECE;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x5FC5;&#x8981;&#x65F6;&#x53EF;&#x4EE5;&#x7528;&#x519B;&#x4E8B;&#x624B;&#x6BB5;&#x4FDD;&#x536B;&#x8FD9;&#x79CD;&#x9738;&#x6743;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x5730;&#x533A;&#x90FD;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x524D;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#xFF1A;&#x4E3B;&#x8981;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x5728;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x65E9;&#x671F;&#x8FD8;&#x57FA;&#x672C;&#x9002;&#x7528;&#x3002;&#x6839;&#x636E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x7EDF;&#x4E00;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x6700;&#x7EC8;&#x5C06;&#x5E26;&#x6765;&#x4E00;&#x79CD;&#x5168;&#x7403;&#x901A;&#x884C;&#x7684;&#x4E3B;&#x6D41;&#x6587;&#x5316;&#x548C;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5DF2;&#x7ECF;&#x88AB;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x6539;&#x9020;&#x8FC7;&#x7684;&#x5730;&#x533A;&#x548C;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x4E2D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x66FE;&#x7ECF;&#x56E0;&#x4E3A;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x5730;&#x57DF;&#x6027;&#x800C;&#x5E76;&#x5B58;&#x4E8E;&#x4E0D;&#x540C;&#x5730;&#x533A;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5C06;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x6700;&#x7EC8;&#x4E92;&#x76F8;&#x878D;&#x5408;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x51B3;&#x5B9A;&#x793E;&#x4F1A;&#x610F;&#x8BC6;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x8BA1;&#xFF1A;&#x5373;&#x4FBF;&#x8FD9;&#x79CD;&#x4E3B;&#x6D41;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5F97;&#x4EE5;&#x5EFA;&#x7ACB;&#xFF0C;&#x7531;&#x4E8E;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x4E0E;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x3001;&#x4E0A;&#x5C42;&#x96C6;&#x56E2;&#x548C;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x4E4B;&#x95F4;&#x7684;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x533A;&#x3001;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x4E5F;&#x4F1A;&#x62E5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x3002;&#x8FD9;&#x79CD;&#x533A;&#x522B;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x7684;&#x7ED3;&#x6784;&#x6027;&#x5DEE;&#x5F02;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x5206;&#x5316;&#x3002;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x8D35;&#x65CF;&#x548C;&#x519C;&#x5974;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x548C;&#x5DE5;&#x4EBA;&#x53EF;&#x4EE5;&#x4FE1;&#x5949;&#x540C;&#x4E00;&#x4E2A;&#x4E0A;&#x5E1D;&#xFF0C;&#x63A5;&#x53D7;&#x540C;&#x4E00;&#x6279;&#x5B97;&#x6559;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5BF9;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x9610;&#x8FF0;&#xFF1B;&#x201C;&#x541B;&#x541B;&#x81E3;&#x81E3;&#x7236;&#x7236;&#x5B50;&#x5B50;&#x201D;&#x7684;&#x4F26;&#x7406;&#x7EB2;&#x5E38;&#x4E5F;&#x540C;&#x65F6;&#x5BF9;&#x5112;&#x5BB6;&#x5B98;&#x50DA;&#x548C;&#x519C;&#x6C11;&#x6709;&#x6548;&#x3002;&#x867D;&#x7136;&#x540C;&#x4E00;&#x4E2A;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x89C4;&#x5B9A;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x4F46;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x548C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x5E76;&#x4E0D;&#x56E0;&#x6B64;&#x800C;&#x8BA4;&#x4E3A;&#x5BF9;&#x65B9;&#x201C;&#x4E0D;&#x9053;&#x5FB7;&#x201D;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6B64;&#x524D;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x5C06;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x81EA;&#x8EAB;&#x7684;&#x8FD0;&#x884C;&#x8F68;&#x8FF9;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x5728;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x4E24;&#x7EA7;&#x5206;&#x5316;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#xFF08;&#x9636;&#x5C42;&#x4E4B;&#x95F4;&#x3001;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#xFF09;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4F34;&#x968F;&#x5168;&#x7403;&#x5316;&#x800C;&#x6765;&#x7684;&#x5168;&#x7403;&#x6027;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4E5F;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x7EF4;&#x62A4;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x3001;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x96C6;&#x56E2;&#x3001;&#x5730;&#x533A;&#x5448;&#x4E0D;&#x540C;&#x9762;&#x8C8C;&#x5374;&#x53C8;&#x7EDF;&#x4E00;&#x7684;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x5728;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x5728;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x7684;&#x6709;&#x6548;&#x6027;&#x6700;&#x591A;&#x5EF6;&#x7EED;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;&#x4ECE;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x3001;&#x5168;&#x7403;&#x5316;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x5230;1914&#x5E74;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x4E00;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5230;&#x4ECE;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x5230;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x8DB3;&#x4EE5;&#x5DE6;&#x53F3;&#x4E16;&#x754C;&#x5C40;&#x52BF;&#x4E5F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3002;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E24;&#x6B21;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x53CA;&#x514B;&#x91CC;&#x7C73;&#x4E9A;&#x6218;&#x4E89;&#x662F;&#x8BC1;&#x660E;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x548C;&#x529B;&#x91CF;&#x5DF2;&#x7ECF;&#x538B;&#x5012;&#x65E7;&#x79E9;&#x5E8F;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x4E8B;&#x4EF6;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x5DE5;&#x4E1A;&#x5F3A;&#x6743;&#x624D;&#x80FD;&#x591F;&#x5728;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#xFF0C;&#x8FEB;&#x4F7F;&#x975E;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x5C48;&#x670D;&#x3001;&#x5F00;&#x653E;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x6837;&#x7B97;&#x6765;&#xFF0C;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x9053;&#x5FB7;&#x548C;&#x6587;&#x5316;&#x53EA;&#x6309;&#x7167;&#x4F20;&#x7EDF;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x8FD0;&#x884C;&#x4E86;&#x4E94;&#x3001;&#x516D;&#x5341;&#x5E74;&#xFF0C;&#x4E0D;&#x5230;2&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x7531;&#x4E8E;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7684;&#x53D8;&#x5316;&#x901F;&#x5EA6;&#x5E76;&#x4E0D;&#x968F;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x901F;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#x800C;&#x540C;&#x6B65;&#x589E;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x5230;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x7ED3;&#x675F;&#xFF0C;&#x8FD9;&#x79CD;&#x4EE5;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x521D;&#x73B0;&#x96CF;&#x5F62;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x7684;&#x5728;&#x5404;&#x4E2A;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x4E4B;&#x95F4;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x538B;&#x5012;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF08;&#x5305;&#x62EC;&#x897F;&#x6B27;&#x81EA;&#x8EAB;&#xFF09;&#x7684;&#x672C;&#x571F;&#x6587;&#x5316;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x6269;&#x5C55;&#x5230;&#x5168;&#x4E16;&#x754C;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x5728;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x53D6;&#x5F97;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x5B83;&#x6BD5;&#x7ADF;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x201C;&#x4E16;&#x754C;&#x6587;&#x5316;&#x201D;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x80FD;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x6587;&#x660E;&#x5730;&#x533A;&#x90FD;&#x53D6;&#x5F97;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x7688;&#x4F9D;&#x8005;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5F62;&#x6210;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;&#x5B83;&#x7684;&#x8F7D;&#x4F53;&#x662F;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x6B63;&#x5728;&#x5D1B;&#x8D77;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x90E8;&#x5206;&#x4E70;&#x529E;-&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x897F;&#x5316;&#x7CBE;&#x82F1;&#x2014;&#x2014;&#x4E3B;&#x5BFC;20&#x4E16;&#x7EAA;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x548C;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x5927;&#x591A;&#x6765;&#x81EA;&#x6216;&#x5E08;&#x627F;&#x4E8E;&#x8FD9;&#x4E00;&#x96C6;&#x56E2;&#x3002;&#x56E0;&#x6B64;20&#x4E16;&#x7EAA;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x53D1;&#x5C55;&#x53D7;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x6587;&#x5316;&#x7684;&#x6DF1;&#x523B;&#x5F71;&#x54CD;&#x3002;&#x8FD9;&#x79CD;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x4E5F;&#x4E3A;&#x4E16;&#x754C;&#x5404;&#x5730;&#x4E4B;&#x95F4;&#x7684;&#x4EBA;&#x7C7B;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x4EA4;&#x6D41;&#x5E73;&#x53F0;&#xFF0C;&#x6DF1;&#x523B;&#x7684;&#x5F71;&#x54CD;&#x4E86;&#x968F;&#x540E;&#x7684;&#x5386;&#x53F2;&#x3002;&#x4E0B;&#x9762;&#x5C06;&#x5BF9;&#x5B83;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x7531;&#x6765;&#x8FDB;&#x884C;&#x63A2;&#x8BA8;&#xFF1A;</p>
<p>&#x8FD9;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x9996;&#x8981;&#x7279;&#x5F81;&#x662F;&#x4E50;&#x89C2;&#x4E0E;&#x81EA;&#x4FE1;&#xFF1A;</p>
<p>18&#x4E16;&#x7EAA;&#x7684;&#x6B27;&#x7F8E;&#x4EBA;&#x8FD8;&#x5728;&#x6000;&#x7591;&#x4EBA;&#x5747;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x548C;&#x6587;&#x5316;&#x827A;&#x672F;&#x6C34;&#x5E73;&#x662F;&#x5426;&#x80FD;&#x8D85;&#x8FC7;&#x5E0C;&#x814A;-&#x7F57;&#x9A6C;&#x65F6;&#x671F;&#xFF0C;&#x62C5;&#x5FC3;&#x98DE;&#x901F;&#x589E;&#x957F;&#x7684;&#x4EBA;&#x53E3;&#x662F;&#x5426;&#x4F1A;&#x538B;&#x8DE8;&#x7ECF;&#x6D4E;&#xFF0C;&#x751A;&#x81F3;&#x4E89;&#x8BBA;&#x5386;&#x53F2;&#x662F;&#x5426;&#x5728;&#x8D70;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x9ED1;&#x6697;&#x65F6;&#x4EE3;&#x3002;&#x8003;&#x8651;&#x5230;&#x6B27;&#x7F8E;&#x793E;&#x4F1A;&#x57FA;&#x672C;&#x7684;&#x7ECF;&#x6D4E;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x4E0E;&#x4ED6;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x5E76;&#x6CA1;&#x6709;&#x672C;&#x8D28;&#x533A;&#x522B;&#xFF0C;&#x7E41;&#x8363;&#x7684;&#x6839;&#x6E90;&#x53EA;&#x662F;&#x6570;&#x767E;&#x8258;&#x6728;&#x5236;&#x98CE;&#x5E06;&#x6218;&#x8230;&#x6240;&#x4FDD;&#x8BC1;&#x7684;&#x6D77;&#x6743;&#x548C;&#x65B0;&#x5927;&#x9646;&#x8FC7;&#x5269;&#x7684;&#x751F;&#x7269;&#x8D44;&#x6E90;&#xFF0C;&#x8FD9;&#x4E9B;&#x62C5;&#x5FE7;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5230;&#x4E86;19&#x4E16;&#x7EAA;&#x4E2D;&#x540E;&#x671F;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x82F1;&#x3001;&#x6CD5;&#x3001;&#x5FB7;&#x3001;&#x7F8E;&#x7B49;&#x6838;&#x5FC3;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x663E;&#x5F97;&#x5F88;&#x8352;&#x8C2C;&#x4E86;&#x3002;19&#x4E16;&#x7EAA;&#x4E2D;&#x540E;&#x671F;&#x7684;&#x6B27;&#x7F8E;&#x5C45;&#x6C11;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x8F88;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4E86;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x548C;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x7684;&#x98DE;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x53E3;&#x90FD;&#x627F;&#x8BA4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E00;&#x4E2A;&#x8D85;&#x51FA;&#x4EE5;&#x5F80;&#x4EFB;&#x4F55;&#x65F6;&#x4EE3;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x5373;&#x4FBF;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5E76;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x4F46;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x786E;&#x5B9E;&#x6539;&#x5584;&#x4E86;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7ED9;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x63D0;&#x4F9B;&#x6539;&#x53D8;&#x81EA;&#x8EAB;&#x547D;&#x8FD0;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x4EBA;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E00;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x80FD;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF08;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EBA;&#x6000;&#x7591;&#x8FD9;&#x4E00;&#x70B9;&#xFF09;&#xFF0C;&#x6700;&#x7EC8;&#x4EBA;&#x7C7B;&#xFF08;&#x767D;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x90A3;&#x4E9B;&#x7956;&#x7C4D;&#x897F;&#x5317;&#x6B27;&#x7684;&#x767D;&#x4EBA;&#xFF09;&#x5C06;&#x6D88;&#x706D;&#x8D2B;&#x7A77;&#x3001;&#x9965;&#x997F;&#x548C;&#x75BE;&#x75C5;&#xFF0C;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x5BCC;&#x8DB3;&#x3001;&#x5B89;&#x5B81;&#x7684;&#x4E50;&#x56ED;&#x3002;</p>
<p>&#x9AD8;&#x901F;&#x6269;&#x5F20;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x7E41;&#x8363;&#x7684;&#x793E;&#x4F1A;&#x9020;&#x5C31;&#x4E86;&#x4E50;&#x89C2;&#x3001;&#x81EA;&#x4FE1;&#x3001;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x6587;&#x5316;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x6269;&#x5F20;&#x6027;&#x7684;&#x7E41;&#x8363;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x90A3;&#x4E9B;&#x8FC7;&#x5206;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#x3001;&#x5BF9;&#x672A;&#x6765;&#x6301;&#x60B2;&#x89C2;&#x6001;&#x5EA6;&#x3001;&#x628A;&#x5927;&#x91CF;&#x8D44;&#x6E90;&#x7528;&#x4E8E;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x6216;&#x50A8;&#x84C4;&#x5907;&#x8352;&#x7684;&#x4E2A;&#x4EBA;&#x6216;&#x56E2;&#x4F53;&#x76F8;&#x5BF9;&#x7F3A;&#x4E4F;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x65E0;&#x6CD5;&#x5206;&#x4EAB;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x7684;&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x90A3;&#x4E9B;&#x6562;&#x4E8E;&#x5192;&#x9669;&#xFF0C;&#x613F;&#x610F;&#x505A;&#x957F;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x79EF;&#x6781;&#x5BFB;&#x6C42;&#x6269;&#x5F20;&#x7684;&#x4E2A;&#x4EBA;&#x548C;&#x56E2;&#x4F53;&#x5C06;&#x83B7;&#x5F97;&#x5927;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x589E;&#x91CF;&#xFF0C;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#x96C6;&#x56E2;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x5BF9;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x548C;&#x793E;&#x4F1A;&#x610F;&#x8BC6;&#x8D77;&#x4E86;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5C3D;&#x7BA1;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4EE5;&#x6307;&#x6570;&#x5316;&#x7684;&#x901F;&#x5EA6;&#x6269;&#x5F20;&#xFF0C;&#x4F46;&#x5B83;&#x6BD5;&#x7ADF;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#x53EA;&#x53D1;&#x5C55;&#x4E86;&#x5927;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x7EDD;&#x5BF9;&#x89C4;&#x6A21;&#x4E0E;&#x81EA;&#x7136;&#x754C;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x7A7A;&#x95F4;&#x76F8;&#x6BD4;&#x8FD8;&#x975E;&#x5E38;&#x6E3A;&#x5C0F;&#x3002;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x4EBA;&#x62C5;&#x5FC3;&#x8D44;&#x6E90;&#x88AB;&#x8017;&#x5C3D;&#xFF0C;&#x6216;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x4F1A;&#x906D;&#x5230;&#x6C38;&#x4E45;&#x6027;&#x7834;&#x574F;&#x3002;&#x5728;&#x770B;&#x5230;&#x55B7;&#x5410;&#x9ED1;&#x70DF;&#x7684;&#x5DE5;&#x5382;&#x6216;&#x662F;&#x91C7;&#x7A7A;&#x5E9F;&#x5F03;&#x7684;&#x77FF;&#x4E95;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x5FC3;&#x4E2D;&#x53EA;&#x4F1A;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x62C5;&#x5FE7;&#x3002;&#x5373;&#x4FBF;&#x7EAF;&#x7CB9;&#x7684;&#x7834;&#x574F;&#x6027;&#x529B;&#x91CF;&#x2014;&#x2014;&#x519B;&#x961F;&#xFF0C;&#x4E5F;&#x5728;&#x4EE5;&#x6307;&#x6570;&#x589E;&#x957F;&#x65B9;&#x5F0F;&#x6269;&#x5F20;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x672A;&#x5C1D;&#x89C1;&#x8FC7;&#x5927;&#x89C4;&#x6A21;&#x6218;&#x4E89;&#xFF08;&#x4ECE;&#x62FF;&#x7834;&#x4ED1;&#x6218;&#x4E89;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x62FF;&#x7834;&#x4ED1;&#x6218;&#x4E89;&#x4E5F;&#x6CA1;&#x6709;&#x5BF9;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x9020;&#x6210;&#x592A;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x5927;&#x6218;&#x6050;&#x6015;&#x8981;&#x4E0A;&#x6EAF;&#x5230;&#x4E09;&#x5341;&#x5E74;&#x6218;&#x4E89;&#xFF09;&#x7684;&#x897F;&#x6B27;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x81EA;&#x8EAB;&#x9738;&#x6743;&#x5730;&#x4F4D;&#x7684;&#x53EF;&#x9760;&#x4FDD;&#x969C;&#xFF0C;&#x4E0D;&#x503C;&#x5F97;&#x4E3A;&#x4E4B;&#x6050;&#x60E7;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x8D22;&#x5BCC;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x4E0E;&#x8FD1;&#x4E4E;&#x65E0;&#x9650;&#x7684;&#x53EF;&#x5F00;&#x53D1;&#x8D44;&#x6E90;&#x5E76;&#x5B58;&#xFF0C;&#x751F;&#x4EA7;&#x529B;&#x8FD8;&#x6CA1;&#x6709;&#x88AB;&#x5E02;&#x573A;&#x7684;&#x7EDD;&#x5BF9;&#x8FB9;&#x754C;&#x6240;&#x9650;&#x5236;&#xFF0C;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x4FDD;&#x8BC1;&#x4E86;&#x5145;&#x65A5;&#x6574;&#x4E2A;&#x4E2D;&#x4E0A;&#x5C42;&#x6B27;&#x7F8E;&#x793E;&#x4F1A;&#x7684;&#x4E50;&#x89C2;&#x3001;&#x81EA;&#x4FE1;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9634;&#x5F71;&#x3002;&#x51E1;&#x5C14;&#x7EB3;&#x548C;&#x7B1B;&#x798F;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x7F8E;&#x672F;&#x548C;&#x5EFA;&#x7B51;&#x4F5C;&#x54C1;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x7279;&#x5F81;&#x7684;&#x5178;&#x578B;&#x4EE3;&#x8868;&#x3002;</p>
<p>&#x7406;&#x6027;&#x5316;&#x4E0E;&#x529F;&#x5229;&#x5316;&#x662F;&#x8FD9;&#x79CD;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x548C;&#x6B64;&#x524D;&#x5DF2;&#x7ECF;&#x5F88;&#x7E41;&#x8363;&#x7684;&#x6D77;&#x5916;&#x8D38;&#x6613;&#x90FD;&#x80FD;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#xFF0C;&#x672C;&#x571F;&#x7684;&#x5730;&#x4EA7;&#x548C;&#x7A33;&#x5B9A;&#x7684;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E0D;&#x518D;&#x662F;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7684;&#x552F;&#x4E00;&#x6765;&#x6E90;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x518D;&#x662F;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B27;&#x6D32;&#x7A33;&#x5B9A;&#x4E86;&#x51E0;&#x767E;&#x4E0A;&#x5343;&#x5E74;&#x7684;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x8FC5;&#x901F;&#x8BA9;&#x4F4D;&#x7ED9;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x3002;&#x5C3D;&#x7BA1;&#x4FDD;&#x5B88;&#x5206;&#x5B50;&#x4EEC;&#x7AED;&#x529B;&#x5BA3;&#x626C;&#x65E7;&#x9053;&#x5FB7;&#x3001;&#x65E7;&#x5B97;&#x6559;&#x3001;&#x65E7;&#x6587;&#x5316;&#x7684;&#x795E;&#x5723;&#x6027;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x8FD8;&#x662F;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x90A3;&#x4E9B;&#x53EA;&#x9002;&#x5E94;&#x65E7;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x6254;&#x8FDB;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x5783;&#x573E;&#x5806;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x4E9B;&#x6B8B;&#x7247;&#x53EA;&#x80FD;&#x878D;&#x5165;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x800C;&#x4E0D;&#x662F;&#x8BD5;&#x56FE;&#x6307;&#x5BFC;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4ECE;&#x5168;&#x7403;&#x6765;&#x770B;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4F53;&#x8FC5;&#x901F;&#x7684;&#x6269;&#x5C55;,&#x539F;&#x672C;&#x5C40;&#x9650;&#x4E8E;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x6587;&#x660E;&#x4E92;&#x76F8;&#x878D;&#x5408;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x4F1A;&#x4E92;&#x76F8;&#x7ADE;&#x4E89;&#x3002;&#x539F;&#x672C;&#x5C40;&#x9650;&#x4E8E;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x5185;&#x90E8;&#xFF0C;&#x58F0;&#x79F0;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x5730;&#x4F4D;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x88AB;&#x8FEB;&#x4E0E;&#x8BB8;&#x591A;&#x540C;&#x6837;&#x81EA;&#x79F0;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x540C;&#x7C7B;&#x5171;&#x5B58;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x5177;&#x4F53;&#x7684;&#x4FE1;&#x5F92;&#x800C;&#x8A00;&#xFF0C;&#x4E0A;&#x5E1D;&#x548C;&#x5B89;&#x62C9;&#xFF0C;&#x5B54;&#x5B50;&#x548C;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#xFF0C;&#x795E;&#x7236;&#x548C;&#x62C9;&#x6BD4;&#x4E0D;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x540C;&#x65F6;&#x5177;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x795E;&#x5723;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x76DB;&#x884C;&#x57FA;&#x7763;&#x6559;&#x7684;&#x6B27;&#x7F8E;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#xFF0C;&#x4E1C;&#x6B63;&#x6559;&#x3001;&#x65B0;&#x6559;&#x3001;&#x5929;&#x4E3B;&#x6559;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x5C0F;&#x6559;&#x6D3E;&#x4E5F;&#x88AB;&#x8FEB;&#x63A5;&#x53D7;&#x5171;&#x5B58;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x79CD;&#x4EE5;&#x5B97;&#x6559;&#x51B2;&#x7A81;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x4F20;&#x7EDF;&#x6587;&#x660E;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x4E5F;&#x6C89;&#x91CD;&#x6253;&#x51FB;&#x4E86;&#x5B83;&#x4EEC;&#x539F;&#x672C;&#x7684;&#x795E;&#x5723;&#x6027;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x6743;&#x5A01;&#x88AB;&#x6253;&#x5012;&#xFF0C;&#x4F46;&#x6B63;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x201C;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7684;&#x53D8;&#x5316;&#x901F;&#x5EA6;&#x5E76;&#x4E0D;&#x968F;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x901F;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#x800C;&#x540C;&#x6B65;&#x589E;&#x957F;&#x201D;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x65E0;&#x6CD5;&#x5728;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x6784;&#x7B51;&#x7A33;&#x5B9A;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x88AB;&#x6253;&#x5012;&#x7684;&#x4F20;&#x7EDF;&#x9053;&#x5FB7;&#x6CA1;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x8FD9;&#x4FC3;&#x6210;&#x4E86;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7406;&#x6027;&#x5316;&#x3001;&#x529F;&#x5229;&#x5316;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x6240;&#x6709;&#x793E;&#x4F1A;&#x8F6C;&#x578B;&#x671F;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x4E0E;&#x4EE5;&#x5F80;&#x7684;&#x793E;&#x4F1A;&#x8F6C;&#x578B;&#x671F;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x4EE5;&#x5F80;&#x7684;&#x65B0;&#x6280;&#x672F;&#x7A81;&#x7834;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x591A;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x9020;&#x6210;&#x4E00;&#x6B21;&#x6027;&#x7684;&#x51B2;&#x51FB;&#x3002;&#x56E0;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x53D8;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x793E;&#x4F1A;&#x8F6C;&#x578B;&#x6709;&#x660E;&#x786E;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4E00;&#x65E6;&#x7ECF;&#x6D4E;&#x8F6C;&#x578B;&#x7ED3;&#x675F;&#xFF0C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x53D8;&#x5316;&#x76EE;&#x6807;&#x4E5F;&#x5C31;&#x57FA;&#x672C;&#x786E;&#x5B9A;&#xFF0C;&#x793E;&#x4F1A;&#x91CD;&#x65B0;&#x8FDB;&#x5165;&#x7A33;&#x5B9A;&#x65F6;&#x671F;&#x3002;&#x4F46;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x662F;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#xFF1A;&#x84B8;&#x6C7D;&#x9769;&#x547D;&#x3001;&#x7535;&#x529B;&#x9769;&#x547D;&#x3001;&#x5185;&#x71C3;&#x673A;&#x9769;&#x547D;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x9769;&#x547D;..........&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x7684;&#x9769;&#x65B0;&#x4ECE;1800&#x5E74;&#x5230;20&#x4E16;&#x7EAA;&#xFF0C;&#x51E0;&#x4E4E;&#x4ECE;&#x672A;&#x505C;&#x6B62;&#x8FC7;&#x3002;&#x5176;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x6B21;&#x6280;&#x672F;&#x9769;&#x547D;&#x90FD;&#x610F;&#x5473;&#x7740;&#x57FA;&#x672C;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x7684;&#x5F7B;&#x5E95;&#x53D8;&#x9769;&#x3002;&#xFF08;&#x8D1F;&#x71B5;&#x6765;&#x6E90;&#x548C;&#x4F20;&#x9012;&#x3001;&#x5229;&#x7528;&#x65B9;&#x5F0F;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF09;&#xFF0C;&#x5BF9;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x51B2;&#x51FB;&#x90FD;&#x8DB3;&#x4EE5;&#x548C;&#x70BC;&#x94C1;&#x6280;&#x672F;&#x7684;&#x53D1;&#x660E;&#x6216;&#x662F;&#x65B0;&#x5927;&#x9646;&#x519C;&#x4F5C;&#x7269;&#x7684;&#x5F15;&#x5165;&#x76F8;&#x6BD4;&#x3002;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x672C;&#x8EAB;&#x4E00;&#x76F4;&#x4E0D;&#x80FD;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x4F5C;&#x4E3A;&#x4F9D;&#x9644;&#x54C1;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x4E0D;&#x4EC5;&#x65E0;&#x6CD5;&#x5F62;&#x6210;&#x7A33;&#x5B9A;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x751A;&#x81F3;&#x7F3A;&#x4E4F;&#x7A33;&#x5B9A;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x5411;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x79D1;&#x5B66;&#x3001;&#x7406;&#x6027;&#x3001;&#x5BBD;&#x5BB9;&#xFF0C;&#x4E0D;&#x88AB;&#x4EFB;&#x4F55;&#x65E2;&#x6709;&#x89C4;&#x5219;&#x6240;&#x7EA6;&#x675F;&#xFF0C;&#x8FFD;&#x6C42;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x7684;&#x98CE;&#x6C14;&#x81EA;&#x7136;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x6D41;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x4EBA;&#x4EEC;&#x4E0D;&#x4EC5;&#x7528;&#x79D1;&#x5B66;&#x548C;&#x7406;&#x6027;&#x53BB;&#x89E3;&#x51B3;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x8BD5;&#x56FE;&#x7528;&#x7EAF;&#x7CB9;&#x7684;&#x529F;&#x5229;&#x8BA1;&#x7B97;&#x548C;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x6765;&#x89E3;&#x91CA;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x672C;&#x8EAB;&#x3002;&#x5C3D;&#x7BA1;&#x771F;&#x6B63;&#x7684;&#x79D1;&#x5B66;&#x62D2;&#x7EDD;&#x63A2;&#x8BA8;&#x4EBA;&#x751F;&#x7684;&#x76EE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x79D1;&#x5B66;&#x4E0D;&#x4E3B;&#x5F20;&#x81EA;&#x8EAB;&#x7684;&#x795E;&#x5723;&#x6027;&#xFF0C;&#x627F;&#x8BA4;&#x81EA;&#x8EAB;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x76EE;&#x524D;&#x6700;&#x597D;&#x7684;&#x5047;&#x8BF4;&#x7684;&#x6C47;&#x603B;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x6700;&#x65B0;&#x7684;&#x73B0;&#x5B9E;&#x8FDB;&#x884C;&#x4FEE;&#x6B63;&#xFF0C;&#x8FD9;&#x79CD;&#x7075;&#x6D3B;&#x5EA6;&#x9AD8;&#x7684;&#x67D4;&#x6027;&#x89C4;&#x5219;&#x975E;&#x5E38;&#x9002;&#x5408;&#x8FD9;&#x4E2A;&#x52A8;&#x8361;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x81F3;&#x4E8E;&#x5B97;&#x6559;&#x548C;&#x5176;&#x4ED6;&#x4F20;&#x7EDF;&#x7684;&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x76F8;&#x5BF9;&#x56FA;&#x5316;&#x7684;&#x884C;&#x4E3A;&#x89C4;&#x5219;&#x3002;&#x5B83;&#x4EEC;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x4F46;&#x4E0E;&#x5F53;&#x5E74;&#x4E00;&#x7EDF;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x7684;&#x76DB;&#x51B5;&#x76F8;&#x6BD4;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x7B97;&#x7684;&#x4E0A;&#x706D;&#x7EDD;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x7684;&#x6F5C;&#x5728;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#xFF0C;&#x90A3;&#x4E9B;&#x8BD5;&#x56FE;&#x534F;&#x8C03;&#x65E2;&#x6709;&#x5229;&#x76CA;&#x5206;&#x914D;&#x7684;&#x56FA;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x65E0;&#x8BBA;&#x8FD0;&#x884C;&#x7684;&#x591A;&#x4E48;&#x548C;&#x8C10;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x80DC;&#x8FC7;&#x90A3;&#x4E9B;&#x9F13;&#x52B1;&#x5176;&#x6210;&#x5458;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x53BB;&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x7684;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x3002;&#x4E00;&#x5EA6;&#x76DB;&#x884C;&#x7684;&#x7406;&#x6027;&#x4E3B;&#x4E49;&#x548C;&#x8FB9;&#x6C81;&#x7684;&#x529F;&#x5229;&#x4E3B;&#x4E49;&#x4EE3;&#x8868;&#x4E86;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x5426;&#x8BA4;&#x4EFB;&#x4F55;&#x65E2;&#x5B9A;&#x6743;&#x5A01;&#x7684;&#x7406;&#x6027;&#x5D07;&#x62DC;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x4E2A;&#x5D07;&#x5C1A;&#x529B;&#x91CF;&#x7684;&#x62DC;&#x7269;&#x6559;&#x65F6;&#x4EE3;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE5;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x4E3A;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x5B66;&#x8BF4;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x751F;&#x7269;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5728;&#x4F5C;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E00;&#x5B66;&#x8BF4;&#x7684;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x7406;&#x8BBA;&#x201D;&#x3002;&#x56E0;&#x4E3A;&#x8FBE;&#x5C14;&#x6587;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x7684;&#x628A;&#x5851;&#x9020;&#x751F;&#x7269;&#x7684;&#x795E;&#x5723;&#x4F7F;&#x547D;&#x4ECE;&#x4E0A;&#x5E1D;&#x624B;&#x4E2D;&#x593A;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x7ED9;&#x6BEB;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x81EA;&#x7136;&#x754C;&#x3002;&#x5728;&#x5927;&#x81F4;&#x76F8;&#x540C;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E0A;&#x5E1D;&#x4E0E;&#x5176;&#x4ED6;&#x795E;&#x7075;&#x4E5F;&#x540C;&#x65F6;&#x5931;&#x53BB;&#x4E86;&#x4E3A;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4EBA;&#x4EEC;&#x9010;&#x6E10;&#x610F;&#x8BC6;&#x5230;&#x5386;&#x53F2;&#x672C;&#x65E0;&#x65E2;&#x5B9A;&#x76EE;&#x6807;&#xFF0C;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#x662F;&#x552F;&#x4E00;&#x7684;&#x89C4;&#x5219;&#x3002;&#x66F4;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x53EA;&#x6709;&#x5D07;&#x62DC;&#x529B;&#x91CF;&#x3001;&#x8BA4;&#x5B9A;&#x771F;&#x7406;&#x5728;&#x5927;&#x70AE;&#x5C04;&#x7A0B;&#x4EE5;&#x5185;&#x7684;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3001;&#x5360;&#x636E;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4E3A;&#x66B4;&#x529B;&#x7ADE;&#x4E89;&#x8FA9;&#x62A4;&#x7684;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x81F3;&#x5C11;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x201C;&#x6F5C;&#x610F;&#x8BC6;&#x201D;&#x4E2D;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x548C;&#x751F;&#x7269;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8FBE;&#x5C14;&#x6587;&#x5B66;&#x8BF4;&#x4EE5;&#x53CA;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x6709;&#x672C;&#x8D28;&#x533A;&#x522B;&#x3002;&#x8FBE;&#x5C14;&#x6587;&#x5B66;&#x8BF4;&#x548C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x6307;&#x51FA;&#x4E86;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x5851;&#x9020;&#x73B0;&#x5B9E;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x5219;&#x8BD5;&#x56FE;&#x4E3A;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x8D34;&#x4E0A;&#x9053;&#x5FB7;&#x6807;&#x7B7E;&#xFF0C;&#x8BA4;&#x4E3A;&#x5F3A;&#x8005;&#x4FB5;&#x7565;&#x5F31;&#x8005;&#x662F;&#x201C;&#x6B63;&#x786E;&#x201D;&#x7684;&#xFF0C;&#x201C;&#x7B26;&#x5408;&#x5386;&#x53F2;&#x6F6E;&#x6D41;&#x201D;&#x7684;&#xFF0C;&#x201C;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#x201D;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x4E0E;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3001;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x76F8;&#x914D;&#x5408;&#x7684;&#x601D;&#x6F6E;&#x800C;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FBE;&#x5C14;&#x6587;&#x5B66;&#x8BF4;&#x53EA;&#x662F;&#x6307;&#x51FA;&#x201C;&#x9002;&#x8005;&#x751F;&#x5B58;&#x201D;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E8B;&#x540E;&#x89C2;&#x5BDF;&#x8005;&#x89D2;&#x5EA6;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x4F46;&#x5728;&#x5B8F;&#x89C2;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x6210;&#x4E3A;&#x4E3B;&#x8981;&#x7ADE;&#x4E89;&#x6307;&#x6807;&#x7684;19&#x4E16;&#x7EAA;&#xFF0C;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x5219;&#x4E3B;&#x5F20;&#x201C;&#x5F3A;&#x8005;&#x751F;&#x5B58;&#x201D;&#xFF0C;&#x628A;&#x5355;&#x7EAF;&#x7684;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x2014;&#x2014;&#x8D22;&#x5BCC;&#x548C;&#x66B4;&#x529B;&#x505A;&#x4E3A;&#x9884;&#x5148;&#x8BC4;&#x5224;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x6807;&#x51C6;&#x548C;&#x4E2A;&#x4EBA;&#x8FFD;&#x6C42;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x957F;&#x671F;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4F20;&#x7EDF;&#x4F7F;&#x4EBA;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x628A;&#x9053;&#x5FB7;&#x800C;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x8D22;&#x5BCC;&#x6216;&#x66B4;&#x529B;&#x4F5C;&#x4E3A;&#x7EF4;&#x7CFB;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x8FD0;&#x8F6C;&#x7684;&#x4E3B;&#x8981;&#x89C4;&#x5219;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x653F;&#x6CBB;&#x5BB6;&#x548C;&#x653F;&#x5E9C;&#x53D1;&#x8A00;&#x4EBA;&#x4E5F;&#x603B;&#x662F;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x4E3A;&#x6218;&#x4E89;&#x548C;&#x5916;&#x4EA4;&#x884C;&#x4E3A;&#x627E;&#x4E2A;&#x51A0;&#x5195;&#x5802;&#x7687;&#x7684;&#x501F;&#x53E3;&#x3002;&#x4E0D;&#x8FC7;&#x501F;&#x53E3;&#x7EC8;&#x7A76;&#x53EA;&#x662F;&#x501F;&#x53E3;&#xFF0C;&#x4E00;&#x65E6;&#x5230;&#x4E86;&#x4E0D;&#x5FC5;&#x987E;&#x53CA;&#x9762;&#x5B50;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x6BD4;&#x5982;&#x79D8;&#x5BC6;&#x5916;&#x4EA4;&#x8C08;&#x5224;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7684;&#x51B3;&#x7B56;&#x7406;&#x7531;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x51FA;&#x4E8E;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x5229;&#x76CA;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x53CB;&#x8C0A;&#x3001;&#x9053;&#x5FB7;&#x8FD8;&#x662F;&#x8BFA;&#x8A00;&#xFF0C;&#x5728;&#x5229;&#x76CA;&#x9762;&#x524D;&#x5206;&#x6587;&#x4E0D;&#x503C;&#x3002;&#x6240;&#x8C13;&#x201C;&#x5F3A;&#x6743;&#x5373;&#x516C;&#x7406;&#x3001;&#x5F31;&#x56FD;&#x65E0;&#x5916;&#x4EA4;&#x201D;&#x3001;&#x201C;&#x82F1;&#x5E1D;&#x56FD;&#x6CA1;&#x6709;&#x6C38;&#x6052;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6C38;&#x6052;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x5229;&#x76CA;&#x662F;&#x6C38;&#x6052;&#x7684;&#x201D;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x771F;&#x5B9E;&#x7684;&#x5199;&#x7167;&#x3002;&#x81F3;&#x4E8E;&#x4E2A;&#x4EBA;&#x6216;&#x4F01;&#x4E1A;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4E9A;&#x5F53;&#x65AF;&#x5BC6;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5C3D;&#x7BA1;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8131;&#x79BB;&#x73B0;&#x5B9E;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x601D;&#x60F3;&#x6587;&#x5316;&#x53D8;&#x5316;&#x76F8;&#x5BF9;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x53D8;&#x5316;&#x6EDE;&#x540E;&#xFF0C;&#x201C;&#x4EBA;&#x4EBA;&#x81EA;&#x5229;&#xFF0C;&#x793E;&#x4F1A;&#x5229;&#x76CA;&#x81EA;&#x7136;&#x6700;&#x5927;&#x5316;&#x201D;&#x7684;&#x7406;&#x8BBA;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x4E3A;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x63D0;&#x4F9B;&#x652F;&#x6301;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x601D;&#x6F6E;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x4E3B;&#x6D41;&#x8206;&#x8BBA;&#x8BA4;&#x4E3A;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x7A77;&#x56F0;&#x611A;&#x6627;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x7F3A;&#x4E4F;&#x667A;&#x6167;&#xFF0C;&#x4E0D;&#x914D;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x4ECE;&#x800C;&#x4E3A;&#x5C11;&#x6570;&#x4EBA;&#x53E3;&#x5360;&#x636E;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8D22;&#x5BCC;&#x7684;&#x73B0;&#x5B9E;&#x627E;&#x5230;&#x4E86;&#x9053;&#x5FB7;&#x89E3;&#x91CA;&#x3002;&#x5728;&#x77ED;&#x671F;&#x5185;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x7A77;&#x56F0;&#x7684;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x90FD;&#x6682;&#x65F6;&#x7684;&#x627F;&#x8BA4;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x4E24;&#x6781;&#x662F;&#x4E0D;&#x53EF;&#x6539;&#x53D8;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x628A;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x7684;&#x5E0C;&#x671B;&#x5BC4;&#x6258;&#x4E8E;&#x662F;&#x52AA;&#x529B;&#x722C;&#x4E0A;&#x793E;&#x4F1A;&#x91D1;&#x5B57;&#x5854;&#x800C;&#x4E0D;&#x662F;&#x8BD5;&#x56FE;&#x53BB;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x82E6;&#x96BE;&#x4E2D;&#x56DE;&#x60F3;&#x8D77;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x9884;&#x8A00;&#x3002;</p>
<p>&#x5BF9;&#x529B;&#x91CF;&#x7684;&#x5D07;&#x62DC;&#x5BFC;&#x81F4;&#x5C1A;&#x6B66;&#x7CBE;&#x795E;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x66B4;&#x529B;&#x7684;&#x9AD8;&#x56DE;&#x62A5;&#x5BFC;&#x81F4;&#x66B4;&#x529B;&#x76DB;&#x884C;&#x3002;&#x867D;&#x7136;&#x5728;&#x8FD9;&#x4E2A;&#x7F3A;&#x4E4F;&#x603B;&#x52A8;&#x5458;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x519B;&#x961F;&#x53EA;&#x5360;&#x4EBA;&#x53E3;&#x7684;&#x5F88;&#x5C0F;&#x6BD4;&#x4F8B;&#xFF0C;&#x4F46;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5F88;&#x6E05;&#x695A;&#x5DE5;&#x5546;&#x4E1A;&#x5229;&#x6DA6;&#x9700;&#x8981;&#x66B4;&#x529B;&#x6765;&#x4FDD;&#x536B;&#x2014;&#x2014;&#x65E0;&#x8BBA;&#x662F;&#x9488;&#x5BF9;&#x843D;&#x540E;&#x6C11;&#x65CF;&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x897F;&#x65B9;&#x4EBA;&#x4F1A;&#x6000;&#x7591;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x5BCC;&#x5F3A;&#x6E90;&#x4E8E;&#x7687;&#x5BB6;&#x6D77;&#x519B;&#x7684;&#x9738;&#x6743;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x5E73;&#x6C11;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x4EE5;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x7684;&#x6269;&#x5F20;&#x4E3A;&#x8363;&#x3002;&#x56E0;&#x6B64;&#x5F88;&#x5C11;&#x8FDB;&#x884C;&#x6FC0;&#x70C8;&#x6218;&#x6597;&#x7684;&#x519B;&#x961F;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x53D6;&#x5F97;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x540D;&#x4E49;&#x4E0A;&#x5982;&#x6B64;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6B27;&#x3001;&#x7F8E;&#x3001;&#x65E5;&#x519B;&#x5B98;&#x56E2;&#x5927;&#x591A;&#x8131;&#x80CE;&#x4E8E;&#x65E7;&#x7684;&#x8D35;&#x65CF;&#x6B66;&#x58EB;&#xFF0C;&#x4E0E;&#x653F;&#x6CBB;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6709;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x76F4;&#x63A5;&#x548C;&#x975E;&#x76F4;&#x63A5;&#x7684;&#x519B;&#x4EBA;&#x5E72;&#x653F;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#xFF0C;&#x5728;&#x5FB7;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x56FD;&#x5C24;&#x5176;&#x660E;&#x663E;&#x3002;</p>
<p>&#x5728;&#x897F;&#x65B9;&#x6269;&#x5F20;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x56FD;&#x6218;&#x65E0;&#x4E0D;&#x80DC;&#x7684;&#x519B;&#x961F;&#x4F7F;&#x897F;&#x65B9;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x5C1A;&#x6B66;&#x548C;&#x52C7;&#x6562;&#x662F;&#x897F;&#x65B9;&#x4EBA;&#x533A;&#x522B;&#x4E8E;&#x201C;&#x52A3;&#x7B49;&#x6C11;&#x65CF;&#x201D;&#x7684;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x7279;&#x5F81;&#xFF0C;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x8981;&#x4E48;&#x88AB;&#x8BA4;&#x4E3A;&#x201C;&#x4E0D;&#x5F00;&#x5316;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x61C2;&#x5F97;&#x6218;&#x6597;&#x7684;&#x8363;&#x8A89;&#x201D;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x8BA4;&#x4E3A;&#x201C;&#x6C11;&#x98CE;&#x67D4;&#x5F31;&#xFF0C;&#x4E0D;&#x4F1A;&#x6218;&#x6597;&#x201D;&#xFF0C;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x527D;&#x608D;&#x6C11;&#x65CF;&#x88AB;&#x5F62;&#x5BB9;&#x4E3A;&#x201C;&#x86EE;&#x52C7;&#x800C;&#x65E0;&#x7EAA;&#x5F8B;&#x201D;&#x3002;&#x5927;&#x90E8;&#x5206;&#x897F;&#x65B9;&#x7CBE;&#x82F1;&#x8BA4;&#x4E3A;&#xFF1A;&#x897F;&#x65B9;&#x4E3A;&#x4E86;&#x7EF4;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x8FD9;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x54C1;&#x8D28;&#x3002;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#x867D;&#x7136;&#x7ED9;&#x4E86;&#x8FD9;&#x79CD;&#x8BBA;&#x70B9;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x4E5F;&#x5C31;&#x88AB;&#x89E3;&#x91CA;&#x4E3A;&#x65E5;&#x672C;&#x5B66;&#x4E60;&#x897F;&#x65B9;&#x6BD4;&#x8F83;&#x5F7B;&#x5E95;&#xFF0C;&#x6216;&#x662F;&#x5E72;&#x8106;&#x89E3;&#x91CA;&#x4E3A;&#x82F1;&#x56FD;&#x5BF9;&#x65E5;&#x672C;&#x7684;&#x652F;&#x6301;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x5C1A;&#x6B66;&#x7CBE;&#x795E;&#x548C;&#x519B;&#x4E8B;&#x7EAA;&#x5F8B;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x897F;&#x65B9;&#x4EBA;&#x5C06;&#x81EA;&#x5DF1;&#x533A;&#x522B;&#x4E8E;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x7684;&#x4E00;&#x79CD;&#x6807;&#x5FD7;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x7279;&#x5F81;&#x5728;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x7CBE;&#x82F1;&#x4E2D;&#x4E5F;&#x6709;&#x4F53;&#x73B0;&#x3002;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x540C;&#x6837;&#x8BA4;&#x8BC6;&#x5230;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x662F;&#x5EFA;&#x8BBE;&#x72EC;&#x7ACB;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x7684;&#x524D;&#x63D0;&#x3002;&#x800C;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x5411;&#x5DE5;&#x4E1A;&#x5316;&#x5730;&#x533A;&#x6700;&#x5148;&#x5B66;&#x4E60;&#x7684;&#x9886;&#x57DF;&#x4E5F;&#x6B63;&#x662F;&#x519B;&#x4E8B;&#x9886;&#x57DF;&#x3002;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x5DE5;&#x4E1A;&#x5316;&#x4E16;&#x754C;&#x800C;&#x4E0D;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x65E7;&#x4F53;&#x5236;&#x7684;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7CBE;&#x82F1;&#x4E2D;&#x6709;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x5B58;&#x5728;&#x4E8E;&#x519B;&#x961F;&#x6216;&#x5176;&#x4ED6;&#x66B4;&#x529B;&#x56E2;&#x4F53;&#x91CC;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5C1A;&#x6B66;&#x7CBE;&#x795E;&#x4E5F;&#x662F;&#x65B0;&#x7CBE;&#x82F1;&#x4EEC;&#x5C06;&#x81EA;&#x5DF1;&#x4E0E;&#x65E0;&#x7EAA;&#x5F8B;&#x7684;&#x5E73;&#x6C11;&#x533A;&#x5206;&#x5F00;&#x6765;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<p>1870&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x53EF;&#x6269;&#x5F20;&#x7684;&#x5916;&#x90E8;&#x7A7A;&#x95F4;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x5404;&#x5DE5;&#x4E1A;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x9010;&#x6E10;&#x8BA4;&#x8BC6;&#x5230;&#x65B0;&#x7684;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x5FC5;&#x987B;&#x5230;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#xFF08;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x7279;&#x6307;&#x82F1;&#x56FD;&#xFF09;&#x624B;&#x4E2D;&#x53BB;&#x593A;&#x53D6;&#x3002;&#x4E8E;&#x662F;&#x519B;&#x5907;&#x5F00;&#x652F;&#x548C;&#x519B;&#x961F;&#x89C4;&#x6A21;&#x90FD;&#x8FC5;&#x901F;&#x6269;&#x5927;&#xFF0C;&#x539F;&#x672C;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x7279;&#x5F81;&#x7684;&#x5C1A;&#x6B66;&#x7CBE;&#x795E;&#x9010;&#x6B65;&#x4E0A;&#x5347;&#x4E3A;&#x88AB;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x51B3;&#x5B9A;&#x56FD;&#x5BB6;&#x547D;&#x8FD0;&#x7684;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x5C1A;&#x6B66;&#x7CBE;&#x795E;&#x5BF9;&#x589E;&#x52A0;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x671F;&#x7684;&#x60E8;&#x70C8;&#x7A0B;&#x5EA6;&#x8D77;&#x4E86;&#x5F88;&#x5927;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5BF9;&#x529B;&#x91CF;&#x548C;&#x8D22;&#x5BCC;&#x7684;&#x5D07;&#x62DC;&#x4E5F;&#x540C;&#x6837;&#x4F53;&#x73B0;&#x5728;&#x5404;&#x79CD;&#x6587;&#x5316;&#x6807;&#x5FD7;&#x4E0A;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x662F;&#x827E;&#x83F2;&#x5C14;&#x94C1;&#x5854;&#x3001;&#x82F1;&#x56FD;&#x6C34;&#x6676;&#x5BAB;&#x3001;&#x7F8E;&#x56FD;&#x6469;&#x5929;&#x5927;&#x697C;&#x8FD9;&#x79CD;&#x4F53;&#x73B0;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x7684;&#x5DE5;&#x7A0B;&#x5947;&#x8FF9;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x4EE5;&#x5DE5;&#x5546;&#x4E1A;&#x8D22;&#x5BCC;&#x6539;&#x9020;&#x7684;&#x5BCC;&#x4E3D;&#x5802;&#x7687;&#x7684;&#x9996;&#x90FD;&#x3002;&#x4E5F;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x4E00;&#x751F;&#x5949;&#x884C;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x548C;&#x53CA;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x505C;&#x8D5E;&#x7F8E;&#x767D;&#x4EBA;&#x7684;&#x201C;&#x529B;&#x91CF;&#x4E0E;&#x8D23;&#x4EFB;&#x201D;&#x7684;&#x5409;&#x535C;&#x6797;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x201C;&#x4E16;&#x754C;&#x6027;&#x201D;&#xFF08;&#x8FD9;&#x4E2A;&#x7531;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x6784;&#x6210;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#xFF09;&#x7684;&#x6587;&#x5B66;&#x5927;&#x5BB6;&#x3002;1899&#x5E74;&#x5409;&#x535C;&#x6797;&#x5728;&#x7F8E;&#x56FD;&#x8EAB;&#x67D3;&#x91CD;&#x75C5;&#x3002;&#x7F8E;&#x56FD;&#x62A5;&#x7EB8;&#x66FE;&#x9010;&#x65E5;&#x520A;&#x767B;&#x4ED6;&#x7684;&#x75C5;&#x60C5;&#x516C;&#x62A5;&#x3002;&#x5FB7;&#x56FD;&#x7687;&#x5E1D;&#x4E5F;&#x81F4;&#x7535;&#x7ED9;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x8868;&#x793A;&#x6170;&#x95EE;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5409;&#x535C;&#x6797;&#x665A;&#x5E74;&#x4E5F;&#x66FE;&#x53CD;&#x601D;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x524D;&#x9014;&#x548C;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x90A3;&#x662F;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8981;&#x4E86;&#x4ED6;&#x513F;&#x5B50;&#x7684;&#x6027;&#x547D;&#x4EE5;&#x540E;&#x3002;&#x81F3;&#x4E8E;&#x524D;&#x536B;&#x6D3E;&#x827A;&#x672F;&#x7B49;&#x53CD;&#x601D;&#x65E2;&#x6709;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x840C;&#x82BD;&#xFF0C;&#x4F46;&#x6839;&#x672C;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#x3001;&#x53D1;&#x5C55;&#x7F13;&#x6162;&#xFF0C;&#x771F;&#x6B63;&#x5728;&#x516C;&#x4F17;&#x4E2D;&#x53D6;&#x5F97;&#x5F71;&#x54CD;&#x4E5F;&#x8981;&#x7B49;&#x5230;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8FC7;&#x540E;&#x3002;&#x8FD9;&#x548C;&#x5409;&#x535C;&#x6797;&#x7684;&#x8F6C;&#x53D8;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x9A8C;&#x8BC1;&#x4E86;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4E3B;&#x6D41;&#x4EBA;&#x7FA4;&#x5D07;&#x62DC;&#x7684;&#x662F;&#x4E30;&#x539A;&#x7684;&#x73B0;&#x5B9E;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#xFF0C;&#x8BAE;&#x4F1A;&#x653F;&#x6CBB;&#x3001;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x548C;&#x7CBE;&#x82F1;&#x4E3B;&#x4E49;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x524D;&#x9762;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#x8FC7;&#xFF0C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x56E0;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x76DB;&#x800C;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x65E9;&#x671F;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6269;&#x5F20;&#x9636;&#x6BB5;&#xFF0C;&#x7531;&#x4E8E;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x5E7F;&#x5927;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5BF9;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#x3001;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x8C03;&#x8054;&#x7CFB;&#x8F83;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x80FD;&#x9010;&#x6E10;&#x5360;&#x636E;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x3002;1870&#x5E74;&#x4EE5;&#x540E;&#x7684;&#x5784;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x867D;&#x7136;&#x5728;&#x9010;&#x6B65;&#x4FB5;&#x5360;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x53D8;&#x5316;&#x6295;&#x5C04;&#x5230;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3001;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#x53D1;&#x5C55;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x4EE5;&#x53CA;&#x82F1;&#x56FD;&#x7B49;&#x4E3B;&#x8981;&#x5927;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x8FD0;&#x884C;&#x60EF;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x5171;&#x548C;&#x5236;&#x5EA6;&#x4F9D;&#x7136;&#x6682;&#x65F6;&#x5360;&#x636E;&#x7740;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x3002;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0E;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x8131;&#x8282;&#x5C06;&#x5BF9;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x7ED3;&#x679C;&#x4EA7;&#x751F;&#x91CD;&#x8981;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5728;&#x524D;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x867D;&#x7136;&#x53D1;&#x5C55;&#x8FC5;&#x901F;&#xFF0C;&#x4F46;&#x5176;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x8FD8;&#x662F;&#x519C;&#x4E1A;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x897F;&#x6B27;&#x5730;&#x533A;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E5F;&#x8FD8;&#x4FDD;&#x6301;&#x7740;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x540E;&#xFF0C;&#x51E1;&#x662F;&#x5728;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5360;&#x7EDF;&#x6CBB;&#x6027;&#x5730;&#x4F4D;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x4F20;&#x7EDF;&#x4E0A;&#x4EE5;&#x8840;&#x7F18;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x5229;&#x5206;&#x914D;&#x6A21;&#x5F0F;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x4E00;&#x81F4;&#x8D28;&#x7591;&#x3002;&#x5728;&#x6838;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x8D35;&#x65CF;&#x5728;&#x5185;&#x7684;&#x6240;&#x6709;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x90FD;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF1A;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;&#x9009;&#x4E3E;&#x3001;&#x8003;&#x8BD5;&#x7B49;&#x65B9;&#x5F0F;&#x4E0D;&#x65AD;&#x9009;&#x62D4;&#x6709;&#x624D;&#x5E72;&#x7684;&#x4EBA;&#x8FDB;&#x5165;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E0D;&#x5E94;&#x4E3B;&#x8981;&#x4F9D;&#x636E;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x51FA;&#x8EAB;&#x6765;&#x51B3;&#x5B9A;&#x4ED6;&#x7684;&#x524D;&#x9014;&#x3002;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x4E5F;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x53D8;&#x5316;&#x592A;&#x5FEB;&#xFF0C;&#x793E;&#x4F1A;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x5267;&#x70C8;&#x53D8;&#x5316;&#x4E4B;&#x4E2D;&#x3002;&#x4F9D;&#x636E;&#x8840;&#x7F18;&#x3001;&#x7B49;&#x7EA7;&#x7B49;&#x65B9;&#x5F0F;&#x786E;&#x5B9A;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x4F20;&#x627F;&#x5C3D;&#x7BA1;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x4EA4;&#x63A5;&#x6210;&#x672C;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#xFF0C;&#x4F46;&#x5728;&#x9700;&#x8981;&#x5927;&#x91CF;&#x4E13;&#x4E1A;&#x4EBA;&#x624D;&#x6765;&#x7BA1;&#x7406;&#x5DE5;&#x5382;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x8840;&#x7F18;&#x653F;&#x6CBB;&#x7684;&#x7F3A;&#x70B9;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x7A33;&#x5B9A;&#x5E26;&#x6765;&#x7684;&#x5C11;&#x8BB8;&#x4F18;&#x70B9;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x62B5;&#x507F;&#x7528;&#x4EBA;&#x5931;&#x5F53;&#x7684;&#x52A3;&#x52BF;&#xFF1B;&#x4F55;&#x51B5;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7A33;&#x5B9A;&#x672A;&#x5FC5;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x4FC3;&#x8FDB;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x751F;&#x4EA7;&#x6700;&#x5927;&#x5316;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x7E41;&#x884D;&#x548C;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x5168;&#x9762;&#x7E41;&#x8363;&#x4F7F;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x6570;&#x548C;&#x6BD4;&#x4F8B;&#x90FD;&#x6269;&#x5927;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x6570;&#x91CF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#x8DB3;&#x4EE5;&#x534F;&#x8C03;&#x5229;&#x76CA;&#x5206;&#x914D;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x56E0;&#x6B64;&#x4EE5;&#x9009;&#x4E3E;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x8BAE;&#x4F1A;&#x653F;&#x6CBB;&#x5F00;&#x59CB;&#x6210;&#x4E3A;&#x5728;&#x5404;&#x4E2A;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x4E4B;&#x95F4;&#x8C03;&#x548C;&#x77DB;&#x76FE;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x3002;&#x6B27;&#x6D32;&#x53E4;&#x8001;&#x7684;&#x8D35;&#x65CF;&#x9636;&#x7EA7;&#x9010;&#x6E10;&#x53D8;&#x8D28;&#xFF0C;&#x81EA;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x56E0;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x65E5;&#x8D8B;&#x53D1;&#x8FBE;&#x800C;&#x51FA;&#x73B0;&#x7684;&#x96C6;&#x6743;&#x653F;&#x4F53;&#x5C1A;&#x672A;&#x6210;&#x719F;&#x5C31;&#x5F00;&#x59CB;&#x6D88;&#x4EA1;&#x3002;&#x5177;&#x4F53;&#x5230;&#x67D0;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x7A76;&#x7ADF;&#x8BAE;&#x4F1A;&#x7684;&#x6CD5;&#x7EDF;&#x662F;&#x6765;&#x53E4;&#x8001;&#x7684;&#x86EE;&#x65CF;&#x6B66;&#x58EB;&#x96C6;&#x4F1A;&#x4F20;&#x7EDF;&#xFF0C;&#x8FD8;&#x662F;&#x6E90;&#x4E8E;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x7684;&#x6C11;&#x4E3B;&#x53E3;&#x53F7;&#xFF0C;&#x5728;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x770B;&#x6765;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x2014;&#x2014;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#xFF0C;&#x968F;&#x673A;&#x7684;&#x89E6;&#x53D1;&#x56E0;&#x7D20;&#x603B;&#x662F;&#x627E;&#x7684;&#x5230;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8BAE;&#x4F1A;&#x653F;&#x6CBB;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4ECA;&#x5929;&#x4E00;&#x822C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x5DF4;&#x9ECE;&#x516C;&#x793E;&#x8BA9;&#x897F;&#x6B27;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x8BA4;&#x8BC6;&#x5230;&#x5E94;&#x8BE5;&#x5BF9;&#x672C;&#x56FD;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x51FA;&#x8BA9;&#x6B65;&#x4EE5;&#x524D;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x7684;&#x9009;&#x4E3E;&#x6743;&#x53EA;&#x5F00;&#x653E;&#x7ED9;&#x5C11;&#x6570;&#x4EBA;&#xFF0C;&#x88AB;&#x9009;&#x4E3E;&#x6743;&#x7684;&#x9650;&#x5236;&#x5219;&#x66F4;&#x4E25;&#x683C;&#xFF0C;80%&#x4EE5;&#x4E0A;&#x7684;&#x897F;&#x6B27;&#x6210;&#x5E74;&#x7537;&#x5B50;&#x90FD;&#x4E0D;&#x5177;&#x6709;&#x9009;&#x4E3E;&#x6743;&#x548C;&#x88AB;&#x9009;&#x4E3E;&#x6743;&#x3002;&#x5373;&#x4FBF;&#x5728;1870&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x8BB8;&#x591A;&#x6240;&#x8C13;&#x5B9E;&#x884C;&#x666E;&#x9009;&#x5236;&#x5EA6;&#x7684;&#x56FD;&#x5BB6;&#x4E5F;&#x4E0D;&#x8FC7;&#x5141;&#x8BB8;30%-40%&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x53E3;&#x8FDB;&#x884C;&#x6295;&#x7968;&#x3002;&#x9664;&#x4E86;&#x8C61;&#x65B0;&#x897F;&#x5170;&#x3001;&#x632A;&#x5A01;&#x90A3;&#x6837;&#x7684;&#x504F;&#x8FDC;&#x56FD;&#x5BB6;&#x6216;&#x767D;&#x4EBA;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x5728;&#x5927;&#x90E8;&#x5206;&#x5B9E;&#x884C;&#x8BAE;&#x4F1A;&#x653F;&#x6CBB;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6709;&#x9009;&#x4E3E;&#x6743;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x53E3;&#x8FC7;&#x534A;&#x6570;&#x8981;&#x7B49;&#x5230;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;</p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x9009;&#x4E3E;&#x653F;&#x6CBB;&#x7684;&#x6839;&#x6E90;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x4EC0;&#x4E48;&#x54F2;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;&#xFF0C;&#x6216;&#x662F;&#x6743;&#x5229;&#x516C;&#x6709;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x4F9D;&#x65E7;&#x6709;&#x6548;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4EFB;&#x4F55;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x7A33;&#x5B9A;&#x6A21;&#x5F0F;&#x90FD;&#x53EA;&#x80FD;&#x7528;&#x80FD;&#x589E;&#x5F3A;&#x5916;&#x90E8;&#x7ADE;&#x4E89;&#x529B;&#x6216;&#x6709;&#x5229;&#x4E8E;&#x8C03;&#x548C;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x6765;&#x89E3;&#x91CA;&#x3002;&#x5728;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x9AD8;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x5360;&#x6709;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#x3001;&#x91CD;&#x8981;&#x6027;&#x66F4;&#x9AD8;&#x7684;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x7684;&#x9636;&#x5C42;&#x53D6;&#x5F97;&#x66F4;&#x591A;&#x6743;&#x5229;&#xFF0C;&#x663E;&#x7136;&#x6709;&#x5229;&#x4E8E;&#x5DE5;&#x4E1A;&#x4EE5;&#x5C3D;&#x53EF;&#x80FD;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x53D1;&#x5C55;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x548C;&#x7ECF;&#x6D4E;&#x6743;&#x5229;&#x4E5F;&#x53EA;&#x80FD;&#x88AB;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5206;&#x4EAB;&#xFF0C;&#x5E73;&#x6C11;&#x548C;&#x8D2B;&#x6C11;&#x9636;&#x5C42;&#x8FDE;&#x540D;&#x4E49;&#x4E0A;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x6BD4;&#x4EE5;&#x524D;&#x5927;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x53EA;&#x8981;&#x5E02;&#x573A;&#x8DB3;&#x591F;&#x5E7F;&#x9614;&#xFF0C;&#x5141;&#x8BB8;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4E0D;&#x65AD;&#x6269;&#x5F20;&#xFF0C;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x5C31;&#x80FD;&#x901A;&#x8FC7;&#x51FA;&#x5356;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x591F;&#x53D6;&#x5F97;&#x8DB3;&#x591F;&#x7EF4;&#x7CFB;&#x751F;&#x6D3B;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x524D;&#x8EAB;&#x2014;&#x2014;&#x519C;&#x6C11;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x5DEE;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5927;&#x53D1;&#x5C55;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6682;&#x65F6;&#x5FFD;&#x89C6;&#x4E0B;&#x5C42;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x5E76;&#x4E0D;&#x4F1A;&#x5BFC;&#x81F4;&#x592A;&#x5927;&#x7684;&#x9A9A;&#x52A8;&#x3002;&#x8FD9;&#x79CD;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x51B3;&#x5B9A;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x4E3B;&#x6D41;&#x653F;&#x6CBB;&#x6A21;&#x5F0F;&#x662F;&#x7CBE;&#x82F1;&#x4E3B;&#x5BFC;&#x4E0B;&#x7684;&#x5171;&#x548C;&#x5236;&#x5EA6;&#x3002;&#x5728;&#x5317;&#x7F8E;&#x6D32;&#x7684;&#x4E00;&#x4E9B;&#x5730;&#x533A;&#x4EE5;&#x53CA;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x3001;&#x65B0;&#x897F;&#x5170;&#x7B49;&#x5730;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x7D27;&#x7F3A;&#xFF0C;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x529B;&#x548C;&#x8D44;&#x672C;&#x3001;&#x6280;&#x672F;&#x540C;&#x6837;&#x662F;&#x7A00;&#x7F3A;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x3002;&#x56E0;&#x6B64;&#x4E00;&#x90E8;&#x5206;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E5F;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x9009;&#x4E3E;&#x6743;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x7528;&#x66B4;&#x529B;&#x9769;&#x547D;&#x53BB;&#x4E89;&#x53D6;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x51B3;&#x5B9A;&#x793E;&#x4F1A;&#x610F;&#x8BC6;&#x3002;&#x4EE5;&#x5F53;&#x65F6;&#x7684;&#x4E3B;&#x6D41;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x79CD;&#x660E;&#x786E;&#x7531;&#x5C11;&#x6570;&#x4EBA;&#x4E3B;&#x5BFC;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x5E76;&#x65E0;&#x4E0D;&#x59A5;&#x3002;&#x56E0;&#x4E3A;&#x7CBE;&#x82F1;&#x4E3B;&#x4E49;&#x4E5F;&#x662F;&#x5F53;&#x65F6;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x7684;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#x3002;&#x65E2;&#x7136;&#x5C11;&#x6570;&#x7CBE;&#x82F1;&#x5DF2;&#x7ECF;&#x7528;&#x5784;&#x65AD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x548C;&#x6280;&#x672F;&#x7684;&#x65B9;&#x5F0F;&#x8BC1;&#x660E;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x76F8;&#x5BF9;&#x4F18;&#x79C0;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x5728;&#x667A;&#x529B;&#x4E0A;&#x76F8;&#x5BF9;&#x4F18;&#x8D8A;&#x7684;&#x4EBA;&#x4E5F;&#x5784;&#x65AD;&#x653F;&#x6CBB;&#x6743;&#x529B;&#xFF0C;&#x66FF;&#x5176;&#x4F59;&#x5927;&#x90E8;&#x5206;&#x4E0B;&#x7B49;&#x4EBA;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x81EA;&#x7136;&#x5408;&#x60C5;&#x5408;&#x7406;&#xFF0C;&#x5BF9;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x3001;&#x5BF9;&#x6574;&#x4E2A;&#x5236;&#x5EA6;&#x90FD;&#x6709;&#x5229;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x6307;&#x5BFC;&#x4E4B;&#x4E0B;&#xFF0C;&#x8D22;&#x5BCC;&#x6210;&#x4E3A;&#x5206;&#x914D;&#x9009;&#x4E3E;&#x6743;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x6807;&#x51C6;&#x3002;&#x5927;&#x90E8;&#x5206;&#x5B9E;&#x884C;&#x8BAE;&#x4F1A;&#x653F;&#x6CBB;&#x7684;&#x56FD;&#x5BB6;&#x90FD;&#x6839;&#x636E;&#x7EB3;&#x7A0E;&#x6570;&#x91CF;&#x6216;&#x662F;&#x6536;&#x5165;&#x3001;&#x8D22;&#x4EA7;&#x603B;&#x989D;&#x5212;&#x5B9A;&#x4E86;&#x9009;&#x4E3E;&#x6743;&#x7684;&#x8FB9;&#x754C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x5DE5;&#x7A0B;&#x5E08;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x638C;&#x63E1;&#x7684;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#xFF0C;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x4E5F;&#x5141;&#x8BB8;&#x6536;&#x5165;&#x6682;&#x65F6;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x63A5;&#x53D7;&#x8FC7;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x6559;&#x80B2;&#x3001;&#x638C;&#x63E1;&#x6280;&#x672F;&#x7684;&#x9636;&#x5C42;&#x62E5;&#x6709;&#x9009;&#x4E3E;&#x6743;&#x3002;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x751A;&#x81F3;&#x4E13;&#x95E8;&#x4E3A;&#x5927;&#x5B66;&#x7559;&#x51FA;&#x4E86;&#x8BAE;&#x4F1A;&#x5E2D;&#x4F4D;&#x3002;&#x9664;&#x4E86;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#x548C;&#x6280;&#x672F;&#x3001;&#x7BA1;&#x7406;&#x9636;&#x5C42;&#xFF0C;&#x4F20;&#x7EDF;&#x4E0A;&#x5360;&#x6709;&#x571F;&#x5730;&#x548C;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;&#x7684;&#x65E7;&#x8D35;&#x65CF;&#x3001;&#x65E7;&#x5B98;&#x50DA;&#x5206;&#x4EAB;&#x4E86;&#x5269;&#x4F59;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x3002;&#x4E00;&#x822C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5219;&#x5904;&#x4E8E;&#x65E0;&#x6743;&#x5730;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x7981;&#x6B62;&#x7ED3;&#x793E;&#x3002;&#x76F4;&#x7B49;&#x5230;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x603B;&#x52A8;&#x5458;&#x4F7F;&#x52B3;&#x52A8;&#x529B;&#x4E5F;&#x53D8;&#x7684;&#x76F8;&#x5BF9;&#x7A00;&#x7F3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x5728;&#x540D;&#x4E49;&#x4E0A;&#x53D6;&#x5F97;&#x4E86;&#x5E73;&#x7B49;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x5229;&#x3002;</p>
<p>&#x7CBE;&#x82F1;&#x4E3B;&#x4E49;&#x4F53;&#x73B0;&#x5728;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x5C31;&#x662F;&#x767D;&#x4EBA;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#x548C;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x3002;&#x7956;&#x7C4D;&#x897F;&#x5317;&#x6B27;&#x7684;&#x5C11;&#x6570;&#x767D;&#x4EBA;&#x5E78;&#x8FD0;&#x7684;&#x7387;&#x5148;&#x638C;&#x63E1;&#x4E86;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x83B7;&#x5F97;&#x4E86;&#x7ECF;&#x6D4E;&#x548C;&#x519B;&#x4E8B;&#x7684;&#x53CC;&#x91CD;&#x9738;&#x6743;&#x3002;&#x5927;&#x90E8;&#x5206;&#x767D;&#x4EBA;&#x8BA4;&#x4E3A;&#x9738;&#x6743;&#x6E90;&#x4E8E;&#x81EA;&#x5DF1;&#x4F18;&#x79C0;&#x7684;&#x8840;&#x7EDF;&#xFF0C;&#x51B7;&#x9759;&#x4E00;&#x4E9B;&#x7684;&#x8BC4;&#x8BBA;&#x8005;&#x5219;&#x8BA4;&#x4E3A;&#x767D;&#x4EBA;&#x7279;&#x6B8A;&#x7684;&#x6587;&#x5316;&#x662F;&#x4E16;&#x754C;&#x9738;&#x6743;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x57FA;&#x7763;&#x6559;&#x6216;&#x662F;&#x65B0;&#x6559;&#x662F;&#x767D;&#x4EBA;&#x53D6;&#x80DC;&#x7684;&#x539F;&#x56E0;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x54EA;&#x4E00;&#x79CD;&#x770B;&#x6CD5;&#xFF0C;&#x90FD;&#x628A;&#x767D;&#x4EBA;&#x773C;&#x4E0B;&#x7684;&#x77ED;&#x6682;&#x4F18;&#x52BF;&#x5F52;&#x7ED3;&#x4E3A;&#x67D0;&#x79CD;&#x751F;&#x800C;&#x4FF1;&#x6765;&#x7684;&#x7279;&#x6B8A;&#x4F18;&#x70B9;&#xFF0C;&#x8BA4;&#x4E3A;&#x5176;&#x4ED6;&#x79CD;&#x65CF;&#x6216;&#x6C11;&#x65CF;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x4FDD;&#x6301;&#x81EA;&#x8EAB;&#x57FA;&#x672C;&#x7279;&#x5F81;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x8FBE;&#x5230;&#x4E0E;&#x767D;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x897F;&#x6B27;&#x767D;&#x4EBA;&#x76F8;&#x540C;&#x7684;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x51FA;&#x53D1;&#xFF0C;&#x767D;&#x4EBA;&#x4FDD;&#x6301;&#x4ED6;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x7EDF;&#x6CBB;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6B63;&#x5F53;&#x7684;&#xFF0C;&#x843D;&#x540E;&#x6C11;&#x65CF;&#x88AB;&#x8BA4;&#x4E3A;&#x53EA;&#x6709;&#x5728;&#x897F;&#x65B9;&#x7684;&#x201C;&#x5F15;&#x5BFC;&#x201D;&#x4E0B;&#xFF0C;&#x624D;&#x80FD;&#x5206;&#x4EAB;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x3002;</p>
<p>&#x5728;1914&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x767D;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;-&#x519B;&#x4E8B;&#x53CC;&#x91CD;&#x9738;&#x6743;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x8BB8;&#x591A;&#x975E;&#x897F;&#x65B9;&#x4EBA;&#x90FD;&#x628A;&#x8FD9;&#x4E00;&#x5207;&#x770B;&#x505A;&#x4E0D;&#x53EF;&#x6539;&#x53D8;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4ECE;&#x800C;&#x63A5;&#x53D7;&#x4E86;&#x767D;&#x4EBA;&#x4F18;&#x8D8A;&#x6027;&#x7684;&#x795E;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x795E;&#x8BDD;&#x5728;&#x6B96;&#x6C11;&#x5730;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x4F20;&#x7684;&#x66F4;&#x79BB;&#x5947;&#x3002;&#x5728;&#x767D;&#x4EBA;&#x8840;&#x7EDF;&#x4F18;&#x8D8A;&#x8BBA;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x66FE;&#x8BD5;&#x56FE;&#x62DB;&#x63FD;&#x897F;&#x65B9;&#x79FB;&#x6C11;&#x4EE5;&#x201C;&#x6539;&#x5584;&#x201D;&#x672C;&#x56FD;&#x7684;&#x8840;&#x7EDF;&#x3002;&#x7531;&#x4E8E;&#x897F;&#x6B27;&#x7684;&#x5DE5;&#x4E1A;&#x5E1D;&#x56FD;&#x5728;&#x6D77;&#x5916;&#x8FDE;&#x6218;&#x8FDE;&#x80DC;&#xFF0C;&#x8BB8;&#x591A;&#x6B96;&#x6C11;&#x5730;&#x58EB;&#x5175;&#x76F4;&#x5230;&#x88AB;&#x5B97;&#x4E3B;&#x56FD;&#x9A71;&#x8D76;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x706B;&#x7EBF;&#xFF0C;&#x624D;&#x7EC8;&#x4E8E;&#x5728;&#x4E8B;&#x5B9E;&#x9762;&#x524D;&#x76F8;&#x4FE1;&#xFF1A;&#x539F;&#x6765;&#x767D;&#x4EBA;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x51FB;&#x8D25;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x5B50;&#x5F39;&#x6253;&#x5012;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x90A3;&#x4E9B;&#x76F8;&#x5BF9;&#x7406;&#x667A;&#x3001;&#x76F8;&#x4FE1;&#x672C;&#x6C11;&#x65CF;&#x80FD;&#x591F;&#x8D70;&#x51FA;&#x8D2B;&#x7A77;&#x3001;&#x843D;&#x540E;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x547D;&#x8FD0;&#x7684;&#x6C11;&#x65CF;&#x9886;&#x8896;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x4E0A;&#x628A;&#x76EE;&#x6807;&#x548C;&#x624B;&#x6BB5;&#x5B9A;&#x4E3A;&#x5168;&#x76D8;&#x7167;&#x642C;&#x897F;&#x6B27;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#x3002;&#x5BF9;&#x897F;&#x6B27;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x7684;&#x53CD;&#x601D;&#x53D6;&#x5F97;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x8981;&#x7B49;&#x5230;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x540E;&#x3002;</p>
<p>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x7ECF;&#x6D4E;&#x4E2D;&#x5FC3;&#x5730;&#x533A;&#x7684;&#x4E3B;&#x8981;&#x6587;&#x5316;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x5F53;&#x4EE5;&#x57CE;&#x90A6;&#x519C;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x65E9;&#x671F;&#x6269;&#x5F20;&#x6027;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x4EE5;&#x7A33;&#x5B9A;&#x548C;&#x505C;&#x6EDE;&#x4E3A;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E2D;&#xFF0C; &#x73B0;&#x4EE3;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6C11;&#x65CF;&#x8EAB;&#x4EFD;&#x5BF9;&#x4E8E;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x6765;&#x8BF4;&#x5E76;&#x4E0D;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x6E29;&#x5E26;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x7684;&#x6C34;&#x5E73;&#x4FDD;&#x8BC1;&#x4E86;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x59CB;&#x7EC8;&#x751F;&#x5B58;&#x5728;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#x7531;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x62FF;&#x8D70;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7528;&#x4E8E;&#x5236;&#x5EA6;&#x7ADE;&#x4E89;&#x6216;&#x5962;&#x4F88;&#x6D88;&#x8D39;&#xFF0C;&#x6C11;&#x65CF;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x548C;&#x51B2;&#x7A81;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x5360;&#x6709;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x3002;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x201C;&#x5B9B;&#x5982;&#x4E00;&#x888B;&#x5B50;&#x571F;&#x8C46;&#x90A3;&#x6837;&#x5F7C;&#x6B64;&#x76F8;&#x8C61;&#x201D;&#x3002;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x4F1A;&#x63A5;&#x53D7;&#x6240;&#x6709;&#x4E0D;&#x592A;&#x8FC7;&#x5206;&#x7684;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x4ECE;&#x800C;&#x88AB;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5212;&#x5F52;&#x4E0D;&#x540C;&#x7684;&#x6C11;&#x65CF;&#x548C;&#x56FD;&#x5BB6;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x201C;&#x65E9;&#x719F;&#x201D;&#x7684;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#xFF0C;&#x53EA;&#x8981;&#x4FB5;&#x7565;&#x8005;&#x80FD;&#x91C7;&#x7528;&#x5112;&#x5BB6;&#x5B98;&#x50DA;&#x4F53;&#x5236;&#xFF0C;&#x4E0B;&#x5C42;&#x793E;&#x4F1A;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x8BA1;&#x8F83;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x5F02;&#x65CF;&#x8EAB;&#x4EFD;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x4ECE;&#x6587;&#x5316;&#x6982;&#x5FF5;&#x4E0A;&#x6D88;&#x706D;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x9700;&#x8981;&#x7684;&#x53EA;&#x662F;&#x5F7B;&#x5E95;&#x6467;&#x6BC1;&#x5B83;&#x7684;&#x6574;&#x4E2A;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x3002;&#x53EA;&#x6709;&#x5728;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x751F;&#x5B58;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E0A;&#x5C42;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x53D7;&#x5230;&#x4E86;&#x5A01;&#x80C1;&#xFF0C;&#x8B6C;&#x5982;&#x5728;&#x9762;&#x5BF9;&#x5C1A;&#x672A;&#x534A;&#x6587;&#x660E;&#x5316;&#x7684;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x52AB;&#x63A0;&#x65F6;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x624D;&#x53EF;&#x80FD;&#x4F1A;&#x4EE5;&#x6C11;&#x65CF;&#x4E3A;&#x5355;&#x4F4D;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#x3001;&#x4EA7;&#x751F;&#x771F;&#x6B63;&#x6E17;&#x900F;&#x5230;&#x5168;&#x6C11;&#x7684;&#x6C11;&#x65CF;&#x8BA4;&#x540C;&#x611F;&#x3002;</p>
<p>&#x5728;&#x5267;&#x70C8;&#x53D8;&#x52A8;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x52A8;&#x5458;&#x5168;&#x90E8;&#x793E;&#x4F1A;&#x529B;&#x91CF;&#x6765;&#x53C2;&#x4E0E;&#x793E;&#x4F1A;&#x7ADE;&#x4E89;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x7EF4;&#x7CFB;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x5BFB;&#x6C42;&#x7A33;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x80FD;&#x53D6;&#x5F97;&#x6700;&#x5927;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5B58;&#x5728;&#x57FA;&#x7840;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x793E;&#x4F1A;&#x53D8;&#x52A8;&#x4FC3;&#x4F7F;&#x5E95;&#x5C42;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x52A0;&#x5165;&#x5404;&#x79CD;&#x56E2;&#x4F53;&#x5BFB;&#x6C42;&#x7A33;&#x5B9A;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x3002;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5219;&#x9700;&#x8981;&#x53D1;&#x52A8;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x529B;&#x91CF;&#x6765;&#x8FCE;&#x63A5;&#x6311;&#x6218;&#x3002;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x5E94;&#x4ED8;&#x5371;&#x673A;&#xFF0C;&#x5982;&#x8499;&#x53E4;&#x5165;&#x4FB5;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x589E;&#x957F;&#x7684;&#x5927;&#x6F6E;&#x4E2D;&#x83B7;&#x53D6;&#x6700;&#x5927;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x63D0;&#x9AD8;&#x76F8;&#x5BF9;&#x5730;&#x4F4D;&#xFF0C;&#x5982;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3001;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#xFF09;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x6B64;&#x524D;&#x6B27;&#x6D32;&#x7684;&#x957F;&#x671F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x90FD;&#x63D0;&#x4F9B;&#x4E86;&#x8FD9;&#x79CD;&#x5BA2;&#x89C2;&#x73AF;&#x5883;&#xFF0C;&#x56E0;&#x6B64;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;&#x4E0E;&#x7740;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FDB;&#x5165;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x662F;&#x540C;&#x6B65;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5217;&#x5F3A;&#x5E76;&#x5B58;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x672C;&#x56FD;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x56E0;&#x4E3A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x503E;&#x5411;&#x800C;&#x591A;&#x4E70;&#x672C;&#x56FD;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x672C;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x663E;&#x7136;&#x4F1A;&#x56E0;&#x6B64;&#x6392;&#x6324;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x83B7;&#x5F97;&#x8D85;&#x989D;&#x5229;&#x6DA6;&#x3002;&#x5982;&#x679C;&#x672C;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x56E0;&#x4E3A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x503E;&#x5411;&#x800C;&#x591A;&#x96C7;&#x4F63;&#x672C;&#x56FD;&#x5DE5;&#x4EBA;&#xFF0C;&#x6216;&#x662F;&#x672C;&#x56FD;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x4EE5;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x540D;&#x4E49;&#x800C;&#x5236;&#x6B62;&#x672C;&#x56FD;&#x4F01;&#x4E1A;&#x96C7;&#x4F63;&#x5916;&#x56FD;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#x672C;&#x56FD;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x5C31;&#x80FD;&#x51CF;&#x8F7B;&#x52B3;&#x52A8;&#x529B;&#x76F8;&#x5BF9;&#x8D44;&#x672C;&#x7684;&#x8FC7;&#x5269;&#xFF0C;&#x83B7;&#x5F97;&#x7A0D;&#x5FAE;&#x591A;&#x4E00;&#x4E9B;&#x7684;&#x5DE5;&#x8D44;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E92;&#x5229;&#x7684;&#x5FAA;&#x73AF;&#x3002;&#x5728;&#x5B58;&#x5728;&#x5916;&#x90E8;&#x7A7A;&#x95F4;&#x53EF;&#x4F9B;&#x6269;&#x5F20;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x672C;&#x56FD;&#x7684;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x548C;&#x4E0B;&#x5C42;&#x9636;&#x7EA7;&#x5728;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x540D;&#x4E49;&#x4E0B;&#x548C;&#x89E3;&#xFF0C;&#x4EE5;&#x5BFB;&#x6C42;&#x5916;&#x90E8;&#x6269;&#x5F20;&#x3001;&#x63A0;&#x593A;&#x5E02;&#x573A;&#x4E0E;&#x8D44;&#x6E90;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x7F13;&#x89E3;&#x56FD;&#x5185;&#x77DB;&#x76FE;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x786E;&#x5B9E;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x5171;&#x540C;&#x5229;&#x76CA;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5728;&#x897F;&#x6B27;&#x548C;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x83B7;&#x5F97;&#x4E86;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#xFF0C;&#x4ECE;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x79C1;&#x4EBA;&#x7231;&#x597D;&#x4E0A;&#x5347;&#x4E3A;&#x4E3B;&#x6D41;&#x6587;&#x5316;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x79CD;&#x4ECE;&#x672A;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5B58;&#x5728;&#x8FC7;&#x7684;&#x5168;&#x6C11;&#x6027;&#x96C6;&#x4F53;&#x8BA4;&#x540C;&#x611F;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x6E17;&#x900F;&#x5230;&#x4E0B;&#x5C42;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x65B0;&#x578B;&#x7684;&#x653F;&#x6743;&#x5FC5;&#x987B;&#x540C;&#x65F6;&#x4F9D;&#x9760;&#x5168;&#x6C11;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x548C;&#x8B66;&#x5BDF;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x5BF9;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x4EA7;&#x751F;&#x8BA4;&#x540C;&#x611F;&#x5E76;&#x5C3D;&#x4E49;&#x52A1;&#x3002;&#x5728;&#x610F;&#x5927;&#x5229;&#x3001;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x7B49;&#x865A;&#x5F31;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E0D;&#x591F;&#x53D1;&#x8FBE;&#xFF0C;&#x65B0;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x548C;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x4E4B;&#x95F4;&#x5C1A;&#x4E14;&#x4E0D;&#x80FD;&#x8FBE;&#x6210;&#x5229;&#x76CA;&#x540C;&#x76DF;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x4E5F;&#x5C31;&#x7F3A;&#x4E4F;&#x81EA;&#x53D1;&#x5F62;&#x6210;&#x7684;&#x52A8;&#x529B;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#xFF0C;&#x56FD;&#x5BB6;&#x6216;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5F3A;&#x884C;&#x5236;&#x9020;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x6C11;&#x65CF;&#x7684;&#x884C;&#x4E3A;&#x66F4;&#x660E;&#x663E;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x5728;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x534A;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x968F;&#x7740;&#x672C;&#x571F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x672C;&#x56FD;&#x7684;&#x6C11;&#x65CF;&#x8D44;&#x672C;&#x5BB6;&#x548C;&#x4E00;&#x90E8;&#x5206;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x9010;&#x6E10;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#x7684;&#x4E16;&#x754C;&#x7684;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x8BD5;&#x56FE;&#x5E26;&#x9886;&#x672C;&#x56FD;&#x590D;&#x5236;&#x897F;&#x65B9;&#x7684;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5728;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x4E5F;&#x627E;&#x5230;&#x4E86;&#x751F;&#x957F;&#x7684;&#x571F;&#x58E4;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x524D;&#xFF0C;&#x53EA;&#x6709;&#x65E5;&#x672C;&#x771F;&#x6B63;&#x8D70;&#x901A;&#x4E86;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#xFF0C;&#x5E76;&#x5728;&#x672C;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x4E2D;&#x5EFA;&#x7ACB;&#x4E86;&#x73B0;&#x4EE3;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x5176;&#x4ED6;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x73B0;&#x4EE3;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8FD8;&#x53EA;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x5C11;&#x6570;&#x897F;&#x5316;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x96CF;&#x5F62;&#x3002;&#x751A;&#x81F3;&#x8FDE;&#x4FC4;&#x7F57;&#x65AF;&#x8FD9;&#x79CD;&#x534A;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x90FD;&#x65E0;&#x6CD5;&#x8BA9;&#x666E;&#x901A;&#x7684;&#x5E73;&#x6C11;&#x63A5;&#x53D7;&#x73B0;&#x4EE3;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5728;&#x4E16;&#x754C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x53E3;&#x4E2D;&#x5C1A;&#x672A;&#x5EFA;&#x7ACB;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x63A5;&#x53D7;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x4EBA;&#x53E3;&#x63A7;&#x5236;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x4E0D;&#x4E45;&#x4EE5;&#x540E;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#xFF0C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5C06;&#x51B3;&#x5B9A;&#x8BB8;&#x591A;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x7684;&#x5177;&#x4F53;&#x8D70;&#x5411;&#xFF0C;&#x5E76;&#x4EE5;&#x7ECF;&#x6D4E;&#x4FB5;&#x7565;&#x548C;&#x5DE5;&#x4E1A;&#x5316;&#x6218;&#x4E89;&#x7684;&#x65B9;&#x5F0F;&#x903C;&#x8FEB;&#x90A3;&#x4E9B;&#x5C1A;&#x672A;&#x5EFA;&#x7ACB;&#x73B0;&#x4EE3;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x56FD;&#x5BB6;&#x63A8;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x9996;&#x5148;&#x5B9A;&#x4E49;&#x7684;&#x662F;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#x5BF9;&#x5404;&#x79CD;&#x4E8B;&#x7269;&#x505A;&#x51FA;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#xFF0C;&#x6700;&#x540E;&#x4EE5;&#x8FD9;&#x4E9B;&#x4E3A;&#x524D;&#x63D0;&#xFF0C;&#x4E3A;&#x5176;&#x4E2D;&#x7684;&#x6210;&#x5458;&#x5B9A;&#x4E49;&#x4EBA;&#x751F;&#x89C2;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x6765;&#x6307;&#x5BFC;&#x4EBA;&#x4EEC;&#x8BE5;&#x600E;&#x4E48;&#x6D3B;&#x3002;&#x4EBA;&#x4EEC;&#x4E0E;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x65E5;&#x5E38;&#x63A5;&#x89E6;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x4EBA;&#x751F;&#x89C2;&#x6765;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E4B;&#x524D;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x5316;&#x4E16;&#x754C;&#x7684;&#x7CBE;&#x82F1;&#x4EEC;&#x4E5F;&#x5728;&#x8FD9;&#x4E2A;&#x201C;&#x4E16;&#x754C;&#x201D;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x4E2D;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x3002;</p>
<p>&#x7528;&#x8BED;&#x8A00;&#x63CF;&#x8FF0;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#x6211;&#x66F4;&#x613F;&#x610F;&#x7528;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x6765;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x91CC;&#x53EA;&#x80FD;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5E76;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x672C;&#x4E66;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6700;&#x521D;&#x7684;&#x4E16;&#x754C;&#x6027;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5173;&#x952E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x91CC;&#x7740;&#x91CD;&#x8BBA;&#x8BC1;&#x7684;&#x662F;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E00;&#x4EE3;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7CBE;&#x82F1;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x7406;&#x60F3;&#x7684;&#x751F;&#x6D3B;&#x9996;&#x5148;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x5747;&#x7B49;&#x7684;&#x5F00;&#x59CB;&#x3002;&#x867D;&#x7136;&#x8D22;&#x4EA7;&#x548C;&#x4E00;&#x90E8;&#x5206;&#x5934;&#x8854;&#x53EF;&#x4EE5;&#x4E16;&#x88AD;&#x3001;&#x4F46;&#x81F3;&#x5C11;&#x4E0D;&#x5E94;&#x8BE5;&#x4EE5;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x51FA;&#x8EAB;&#x800C;&#x5426;&#x5B9A;&#x4ED6;&#x4ECE;&#x4E8B;&#x67D0;&#x9879;&#x804C;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x8FDB;&#x5165;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x6743;&#x5229;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x4E9B;&#x4FDD;&#x7559;&#x4E86;&#x8BB8;&#x591A;&#x524D;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x4F20;&#x7EDF;&#x7684;&#x5730;&#x533A;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x751A;&#x8BA4;&#x540C;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x53CD;&#x5BF9;&#x662F;&#x65E0;&#x6CD5;&#x62FF;&#x5230;&#x516C;&#x5F00;&#x573A;&#x5408;&#x6765;&#x8BA8;&#x8BBA;&#x7684;&#xFF0C;&#x6700;&#x591A;&#x4F53;&#x73B0;&#x4E3A;&#x4E2A;&#x4EBA;&#x7684;&#x6B67;&#x89C6;&#x3002;&#x8FD9;&#x79CD;&#x5728;&#x56FD;&#x5BB6;&#x5185;&#x90E8;&#x5E7F;&#x6CDB;&#x4E0A;&#x7684;&#x5E73;&#x7B49;&#x5BF9;&#x4E8E;&#x65E9;&#x65E9;&#x8FDB;&#x5165;&#x6210;&#x719F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x80FD;&#x4E0D;&#x7B97;&#x592A;&#x5E0C;&#x5947;&#xFF0C;&#x4F46;&#x5728;&#x4E16;&#x754C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8D35;&#x65CF;&#x4F20;&#x7EDF;&#x6D53;&#x539A;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x8FD9;&#x7B97;&#x7684;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x3002;&#x8FD9;&#x79CD;&#x5E73;&#x7B49;&#x4E0D;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x9636;&#x5C42;&#x4E0E;&#x5730;&#x57DF;&#x4E4B;&#x95F4;&#x3002;&#x968F;&#x7740;&#x5973;&#x6027;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x80DC;&#x4EFB;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x5404;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x5730;&#x4F4D;&#x4E5F;&#x9010;&#x6B65;&#x4E0A;&#x5347;&#x3002;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x5973;&#x6743;&#x8FD0;&#x52A8;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x4E89;&#x53D6;&#x5C06;&#x666E;&#x9009;&#x6743;&#x548C;&#x88AB;&#x9009;&#x4E3E;&#x6743;&#x8D4B;&#x4E88;&#x6240;&#x6709;&#x6210;&#x5E74;&#x5973;&#x6027;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5728;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x7ED3;&#x675F;&#xFF0C;&#x5973;&#x6027;&#x4F9D;&#x7136;&#x5904;&#x4E8E;&#x4F9D;&#x9644;&#x6027;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x4F34;&#x968F;&#x5E73;&#x7B49;&#x800C;&#x6765;&#x7684;&#x662F;&#x81EA;&#x7531;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4E0B;&#x51B3;&#x5B9A;&#x3002;&#x6BD4;&#x5982;&#x9009;&#x62E9;&#x804C;&#x4E1A;&#x3001;&#x62E9;&#x5076;&#x3001;&#x9009;&#x62E9;&#x5C45;&#x4F4F;&#x5730;&#x70B9;&#x7B49;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5141;&#x8BB8;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x4E3B;&#x7684;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EF0;&#x548C;&#x56FD;&#x7C4D;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x6743;&#x5229;&#x5728;&#x4E0D;&#x4E45;&#x4EE5;&#x524D;&#x8FD8;&#x4E00;&#x76F4;&#x662F;&#x5C5E;&#x4E8E;&#x9886;&#x4E3B;&#x3001;&#x5BB6;&#x65CF;&#x548C;&#x5B97;&#x6559;&#x673A;&#x6784;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EFB;&#x4F55;&#x751F;&#x6D3B;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x201C;&#x81EA;&#x7531;&#x201D;&#x5E76;&#x4E0D;&#x81EA;&#x7531;&#x3002;&#x4F46;&#x8FD9;&#x81F3;&#x5C11;&#x610F;&#x5473;&#x7740;&#x4EBA;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x5728;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4E0A;&#x5766;&#x7136;&#x63A5;&#x53D7;&#x522B;&#x4EBA;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5E73;&#x7B49;&#x548C;&#x81EA;&#x7531;&#x5373;&#x4FBF;&#x6709;&#x5F88;&#x591A;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x6240;&#x4E0D;&#x627F;&#x8BA4;&#x7684;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x53E3;&#x5728;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x4E0D;&#x65AD;&#x8FC1;&#x5F99;&#xFF0C;&#x4E0D;&#x518D;&#x5B89;&#x4E8E;&#x7956;&#x8F88;&#x7684;&#x7A33;&#x5B9A;&#x751F;&#x6D3B;&#x3002;&#x56E0;&#x6B64;&#x897F;&#x6B27;&#x793E;&#x4F1A;&#x4F20;&#x7EDF;&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7EB7;&#x7EB7;&#x89E3;&#x4F53;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x4EE5;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#x800C;&#x4E0D;&#x662F;&#x5BB6;&#x65CF;&#x3001;&#x6751;&#x793E;&#x3001;&#x6559;&#x56E2;&#x7B49;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x6765;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x9891;&#x7E41;&#x53D8;&#x52A8;&#x7684;&#x4E16;&#x754C;&#x3002;&#x4E2A;&#x4EBA;&#x4E0D;&#x518D;&#x5BF9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x8D1F;&#x8D23;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x6307;&#x671B;&#x4ECE;&#x4ED6;&#x4EEC;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x5E2E;&#x52A9;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5C3D;&#x7BA1;&#x8BB8;&#x591A;&#x4EBA;&#x4E0D;&#x518D;&#x56FA;&#x5B9A;&#x7684;&#x4ECE;&#x5C5E;&#x4E8E;&#x67D0;&#x4E2A;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x6216;&#x9636;&#x5C42;&#xFF0C;&#x4F46;&#x5728;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x56FD;&#x5BB6;&#x4E3B;&#x4E49;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x4ECE;&#x6B64;&#x5927;&#x90FD;&#x62E5;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x56FD;&#x7C4D;&#x548C;&#x6C11;&#x65CF;&#x8EAB;&#x4EFD;&#x3002;&#x8FD9;&#x79CD;&#x8EAB;&#x4EFD;&#x610F;&#x5473;&#x7740;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x6C11;&#x65CF;&#x7684;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#xFF0C;&#x5C3D;&#x4E49;&#x52A1;&#x5E76;&#x4EAB;&#x53D7;&#x4E00;&#x4E9B;&#x6743;&#x5229;&#xFF0C;&#x53EA;&#x662F;&#x5176;&#x5F3A;&#x5EA6;&#x8FDC;&#x5F31;&#x4E8E;&#x524D;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5C0F;&#x578B;&#x7EC4;&#x7EC7;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x548C;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x7684;&#x4E16;&#x754C;&#x5BFC;&#x81F4;&#x7ADE;&#x4E89;&#x88AB;&#x770B;&#x505A;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x79CD;&#x6B63;&#x5E38;&#x72B6;&#x6001;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x5728;&#x529B;&#x56FE;&#x6BD4;&#x522B;&#x4EBA;&#x3001;&#x6BD4;&#x8FC7;&#x53BB;&#x505A;&#x7684;&#x66F4;&#x597D;&#x3002;&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x4EBA;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x8FDB;&#x53D6;&#x5FC3;&#x800C;&#x88AB;&#x6DD8;&#x6C70;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x540C;&#x60C5;&#x4ED6;&#x3002;&#x4E2A;&#x4EBA;&#x594B;&#x6597;&#xFF0C;&#x52AA;&#x529B;&#x722C;&#x4E0A;&#x793E;&#x4F1A;&#x9636;&#x68AF;&#xFF0C;&#x4ECE;&#x6B64;&#x6210;&#x4E3A;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x6240;&#x63D0;&#x5021;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x5BCC;&#x8DB3;&#x6210;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4EBA;&#x751F;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x7684;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x81EA;&#x7531;&#x7684;&#x53C2;&#x4E0E;&#x793E;&#x4F1A;&#x7ADE;&#x4E89;&#xFF0C;&#x5728;&#x4E3A;&#x793E;&#x4F1A;&#x505A;&#x8D21;&#x732E;&#x7684;&#x540C;&#x65F6;&#x535A;&#x5F97;&#x81EA;&#x8EAB;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x5BF9;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x4E3B;&#x6D41;&#x4EBA;&#x751F;&#x89C2;&#x7684;&#x7B80;&#x8FF0;&#x3002;&#x4ECE;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x7684;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x5360;&#x636E;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x662F;&#x56E0;&#x4E3A;&#x9075;&#x4ECE;&#x5B83;&#x7684;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x6280;&#x672F;=&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#xFF08;&#x8D44;&#x672C;&#xFF09;&#x548C;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x662F;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x6700;&#x7A00;&#x7F3A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x5360;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x7684;&#x56FD;&#x5BB6;&#x80FD;&#x591F;&#x66F4;&#x5FEB;&#x7684;&#x53D1;&#x5C55;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#xFF0C;&#x83B7;&#x5F97;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x5360;&#x636E;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x7684;&#x8D22;&#x4EA7;&#x79C1;&#x6709;&#x5236;&#x5219;&#x53EF;&#x4EE5;&#x7528;&#x6709;&#x5229;&#x4E8E;&#x63D0;&#x9AD8;&#x8D44;&#x672C;&#x79EF;&#x7D2F;&#x7387;&#x6765;&#x89E3;&#x91CA;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6FC0;&#x70C8;&#x7684;&#x4E2A;&#x4EBA;&#x7ADE;&#x4E89;&#x81EA;&#x7136;&#x4F1A;&#x4EA7;&#x751F;&#x5BF9;&#x5E73;&#x9759;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6000;&#x5FF5;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x6000;&#x5FF5;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x53EA;&#x7B97;&#x7684;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x5374;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#x7684;&#x70B9;&#x7F00;&#x3002;</p>
<p>&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x662F;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x76EE;&#x6807;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x503C;&#x5F97;&#x5C0A;&#x91CD;&#x5E76;&#x5411;&#x5F80;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x771F;&#x6B63;&#x80FD;&#x8FC7;&#x4E0A;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x3002;&#x6309;&#x524D;&#x9762;&#x63D0;&#x51FA;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x4E00;&#x90E8;&#x5206;&#x6280;&#x672F;-&#x7BA1;&#x7406;&#x9636;&#x5C42;&#x7684;&#x7ECF;&#x7406;&#x3001;&#x804C;&#x5458;&#x771F;&#x6B63;&#x80FD;&#x8FC7;&#x4E0A;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5927;&#x90E8;&#x5206;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x4E2D;&#x95F4;&#x9636;&#x5C42;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E5F;&#x53EA;&#x80FD;&#x6478;&#x5230;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x70B9;&#x76AE;&#x6BDB;&#x3002;&#x8BB8;&#x591A;&#x9664;&#x4E86;&#x4E00;&#x5957;&#x6B63;&#x88C5;&#x548C;&#x5F53;&#x6708;&#x85AA;&#x6C34;&#x5916;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x7684;&#x5C0F;&#x804C;&#x5458;&#x53EA;&#x80FD;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#x61A7;&#x61AC;&#x7F8E;&#x597D;&#x4EBA;&#x751F;&#x3002;&#x81F3;&#x4E8E;&#x5E9E;&#x5927;&#x7684;&#x4E0B;&#x5C42;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#xFF08;&#x6700;&#x591A;&#x53D7;&#x8FC7;&#x521D;&#x7B49;&#x6559;&#x80B2;&#xFF09;&#xFF0C;&#x5728;&#x7269;&#x8D28;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x8131;&#x79BB;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x591A;&#x8FDC;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6687;&#x5173;&#x5FC3;&#x6240;&#x8C13;&#x7684;&#x65B0;&#x4EBA;&#x751F;&#x89C2;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x786E;&#x5B9E;&#x88AB;&#x5DE5;&#x4E1A;&#x5316;&#x7CBE;&#x82F1;&#x4EEC;&#x5FFD;&#x7565;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8D2B;&#x6C11;&#x533A;&#x7684;&#x706B;&#x707E;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5185;&#x6218;&#xFF0C;&#x635F;&#x5931;&#x7684;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x751F;&#x547D;&#x90FD;&#x65E0;&#x6CD5;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x6BD4;&#x6CF0;&#x5766;&#x5C3C;&#x514B;&#x53F7;&#x8F6E;&#x8239;&#x5360;&#x5230;&#x66F4;&#x591A;&#x7248;&#x9762;&#xFF1B;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5987;&#x5973;&#x4EEC;&#x7EC4;&#x6210;&#x7684;&#x5973;&#x6743;&#x7EC4;&#x7EC7;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x5979;&#x4EEC;&#x96C7;&#x4F63;&#x7684;&#x5973;&#x5DE5;&#x5728;&#x8D85;&#x8D1F;&#x8377;&#x52B3;&#x52A8;&#xFF1B;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x5965;&#x8FD0;&#x4F1A;&#x5BF9;&#x804C;&#x4E1A;&#x9009;&#x624B;&#x7684;&#x9650;&#x5236;&#x5219;&#x57FA;&#x672C;&#x4E0A;&#x628A;&#x81EA;&#x5DF1;&#x8BBE;&#x7F6E;&#x6210;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x7684;&#x6D88;&#x9063;&#x3002;&#x6240;&#x8C13;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x5171;&#x540C;&#x7406;&#x60F3;&#x548C;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x7406;&#x8BBA;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x662F;&#x4E16;&#x754C;&#x6027;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x4E0E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E16;&#x754C;&#x5404;&#x5730;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5206;&#x7ACB;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x5B83;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;20&#x4E16;&#x7EAA;&#x4F1A;&#x8D77;&#x5230;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x4E16;&#x754C;&#x5728;&#x771F;&#x6B63;&#x6269;&#x5F20;&#x5230;&#x5168;&#x7403;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x548C;&#x4EBA;&#x53E3;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x6709;&#x9009;&#x62E9;&#x5730;&#x7EE7;&#x627F;&#x4E86;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x548C;&#x4EBA;&#x751F;&#x89C2;&#x80CC;&#x540E;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;&#x5177;&#x4F53;&#x7684;&#x5F71;&#x54CD;&#x5C06;&#x5728;&#x540E;&#x9762;&#x51E0;&#x7AE0;&#x8C08;&#x5230;&#x3002;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x8BA4;&#x540C;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x5728;&#x65E0;&#x6CD5;&#x4EAB;&#x53D7;&#x7406;&#x60F3;&#x751F;&#x6D3B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5BF9;&#x6B63;&#x5728;&#x5FEB;&#x901F;&#x6269;&#x5C55;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x8FD8;&#x662F;&#x6301;&#x4E50;&#x89C2;&#x6001;&#x5EA6;&#xFF0C;19&#x4E16;&#x7EAA;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x8BC1;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7CBE;&#x82F1;&#x8FD8;&#x662F;&#x5E73;&#x6C11;&#xFF0C;&#x90FD;&#x5927;&#x81F4;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x5BF9;&#x7406;&#x60F3;&#x4EBA;&#x751F;&#x7684;&#x5B9A;&#x4E49;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5949;&#x884C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#xFF0C;&#x8FD8;&#x662F;&#x63D0;&#x5021;&#x793E;&#x4F1A;&#x6539;&#x9769;&#x7684;&#x5DE6;&#x7FFC;&#x653F;&#x6CBB;&#x529B;&#x91CF;&#xFF0C;&#x90FD;&#x8BB8;&#x8BFA;&#x5C06;&#x5E26;&#x7ED9;&#x6240;&#x6709;&#x4EBA;&#x7C7B;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5E76;&#x4EE5;&#x6B64;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#x8D4B;&#x4E88;&#x5408;&#x7406;&#x6027;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x6FC0;&#x8FDB;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x5927;&#x4F17;&#x5BA3;&#x4F20;&#x65F6;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x201C;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x201D;&#x8FD9;&#x4E2A;&#x592A;&#x8FC7;&#x62BD;&#x8C61;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x5B9A;&#x4E49;&#x7528;&#x4E3B;&#x6D41;&#x4EBA;&#x751F;&#x89C2;&#x91CD;&#x65B0;&#x9610;&#x8FF0;&#x3002;</p>
<p>&#x65B0;&#x7684;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x662F;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#x548C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x9057;&#x4EA7;&#x7684;&#x5171;&#x540C;&#x7ED3;&#x679C;&#xFF0C;&#x5B83;&#x5F15;&#x5BFC;&#x7740;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4E1A;&#x4EBA;&#x53E3;&#x8D70;&#x5411;20&#x4E16;&#x7EAA;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#x672B;20&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x8BA4;&#x540C;&#x8FD9;&#x4E00;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x7684;&#x4EBA;&#x90FD;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x3002;&#x4ECE;&#x5E0C;&#x671B;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x7684;&#x4FDD;&#x5B88;&#x53F3;&#x6D3E;&#x5230;&#x4E3B;&#x5F20;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x7684;&#x6FC0;&#x8FDB;&#x5DE6;&#x6D3E;&#xFF0C;&#x5404;&#x4E2A;&#x653F;&#x6CBB;&#x6D3E;&#x522B;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x5BF9;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x7684;&#x5B9A;&#x4E49;&#x4E0D;&#x540C;&#xFF0C;&#x5BF9;&#x5B9E;&#x73B0;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x7684;&#x65B9;&#x5F0F;&#x4E5F;&#x6709;&#x5206;&#x6B67;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x90FD;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5C06;&#x5728;&#x65E2;&#x6709;&#x7684;&#x60EF;&#x6027;&#x4E0B;&#x8FD0;&#x884C;&#xFF0C;&#x8D70;&#x5411;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x6CE2;&#x6298;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x627F;&#x53D7;&#x7684;&#x5C0F;&#x5C0F;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x5C06;&#x8BC1;&#x660E;&#x4EBA;&#x7C7B;&#x60F3;&#x9519;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-18.html" class="navigation navigation-prev " aria-label="Previous page: 唯物主义历史规律的结束">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-20.html" class="navigation navigation-next " aria-label="Next page: 第一次世界大战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"最初的世界文化-道德体系","level":"20","depth":0,"next":{"title":"第一次世界大战","level":"21","depth":0,"path":"content/chapter-20.md","ref":"content/chapter-20.md","articles":[]},"previous":{"title":"唯物主义历史规律的结束","level":"19","depth":0,"path":"content/chapter-18.md","ref":"content/chapter-18.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-19.md","mtime":"2017-06-20T16:16:19.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

