
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>工业革命的影响 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-15.html" />
    
    
    <link rel="prev" href="chapter-13.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >工业革命的影响</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5F71;&#x54CD;">&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5F71;&#x54CD;</h1>
<p>&#x4ECE;&#x7269;&#x7406;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5927;&#x5927;&#x589E;&#x52A0;&#x4E86;&#x4EBA;&#x7C7B;&#x53EF;&#x5229;&#x7528;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x3002;&#x4EBA;&#x7C7B;&#x4ECE;&#x6B64;&#x53EF;&#x4EE5;&#x5728;&#x66F4;&#x5927;&#x7684;&#x8303;&#x56F4;&#x5185;&#x4EE5;&#x66F4;&#x5927;&#x7684;&#x5E45;&#x5EA6;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x3002;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x4EBA;&#x7C7B;&#x751F;&#x4EA7;&#x529B;&#x4F4E;&#x4E0B;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x90FD;&#x5C5E;&#x4E8E;&#x76F4;&#x63A5;&#x7684;&#x751F;&#x4EA7;&#x6D3B;&#x52A8;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x3001;&#x5BB6;&#x4EBA;&#x548C;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x8C0B;&#x5403;&#x8C0B;&#x7A7F;&#xFF1B;&#x5176;&#x4F59;&#x7684;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x4E5F;&#x90FD;&#x56F4;&#x7ED5;&#x7740;&#x7ECF;&#x6D4E;&#x4E3B;&#x8F74;&#x8FD0;&#x8F6C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6700;&#x5148;&#x4E5F;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x5728;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x5C55;&#x793A;&#x5B83;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E3A;&#x4EBA;&#x7C7B;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x6247;&#x8D22;&#x5BCC;&#x4E4B;&#x95E8;&#x3002;</p>
<p>&#x8D22;&#x5BCC;&#x7684;&#x542B;&#x4E49;&#x5E76;&#x4E0D;&#x662F;&#x91D1;&#x94F6;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x786E;&#x5B9E;&#x589E;&#x52A0;&#x4E86;&#x8D35;&#x91D1;&#x5C5E;&#x751F;&#x4EA7;&#xFF0C;&#x4F46;&#x8FD9;&#x53EA;&#x662F;&#x5B83;&#x7684;&#x526F;&#x4EA7;&#x54C1;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x771F;&#x6B63;&#x589E;&#x52A0;&#x7684;&#x7684;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#xFF0C;&#x5982;&#x8863;&#x670D;&#x3001;&#x7CAE;&#x98DF;&#x3001;&#x623F;&#x5C4B;&#x7B49;&#x4F20;&#x7EDF;&#x6D88;&#x8D39;&#x54C1;&#xFF0C;&#x4EE5;&#x53CA;&#x6C7D;&#x8F66;&#x3001;&#x5316;&#x7EA4;&#x3001;&#x7535;&#x8111;&#x6E38;&#x620F;&#x7B49;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x7684;&#x65B0;&#x6D88;&#x8D39;&#x54C1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E0E;&#x6D77;&#x5916;&#x91D1;&#x94F6;&#x77FF;&#x7684;&#x5F00;&#x53D1;&#x4E0D;&#x540C;&#xFF0C;&#x771F;&#x6B63;&#x4FC3;&#x8FDB;&#x4E86;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x7269;&#x8D28;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x591C;&#x95F4;&#x964D;&#x4E34;&#x7684;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x53D1;&#x751F;&#x7A81;&#x53D8;&#x7684;&#x662F;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x800C;&#x4E0D;&#x662F;&#x8D22;&#x5BCC;&#x672C;&#x8EAB;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x7684;&#x4EBA;&#x7C7B;&#x4E0D;&#x4EC5;&#x4E60;&#x60EF;&#x4E8E;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#xFF0C;&#x8FD8;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x4E60;&#x60EF;&#x4E86;&#x505C;&#x6EDE;&#x7684;&#x7ECF;&#x6D4E;&#x6216;&#x4F4E;&#x4E8E;1%&#x7684;&#x5E74;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;&#x5982;&#x679C;&#x8003;&#x8651;&#x5230;&#x4EBA;&#x53E3;&#x4E0E;&#x8D22;&#x5BCC;&#x7684;&#x540C;&#x6B65;&#x589E;&#x957F;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x591A;&#x5927;&#x6539;&#x53D8;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x80FD;&#x4EAB;&#x7528;&#x5230;&#x5DE5;&#x4E1A;&#x5229;&#x76CA;&#x7684;&#x5730;&#x533A;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x6301;&#x7EED;&#x7684;&#x589E;&#x957F;&#x3002;&#x5176;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x5728;&#x4ECA;&#x5929;&#x770B;&#x6765;&#x5E76;&#x4E0D;&#x51FA;&#x5947;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x65E9;&#x671F;&#xFF0C;&#x4E3B;&#x8981;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;&#x90FD;&#x5728;2-4%&#x4E0A;&#x4E0B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x771F;&#x6B63;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x610F;&#x4E49;&#x7684;&#x5012;&#x4E0D;&#x662F;&#x589E;&#x957F;&#x901F;&#x5EA6;&#xFF0C;&#x800C;&#x662F;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x3002;3%&#x5DE6;&#x53F3;&#x7684;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x7387;&#x770B;&#x4F3C;&#x4E0D;&#x60CA;&#x4EBA;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x6301;&#x7EED;1&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x589E;&#x957F;16&#x500D;&#x6216;&#x66F4;&#x591A;&#x3002;1780&#x5E74;&#x4EE5;&#x524D;&#x897F;&#x6B27;&#x7684;&#x519C;&#x4E1A;-&#x624B;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x867D;&#x7136;&#x7E41;&#x8363;&#xFF0C;&#x4F46;&#x5728;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x3001;&#x4EBA;&#x5747;&#x7CAE;&#x98DF;&#x6D88;&#x8D39;&#x91CF;&#x3001;&#x4EBA;&#x5747;&#x623F;&#x5C4B;&#x9762;&#x79EF;&#x7B49;&#x5173;&#x952E;&#x6307;&#x6807;&#x4E0A;&#x53EA;&#x662F;&#x7565;&#x5FAE;&#x9886;&#x5148;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x3002;&#x5230;&#x4E86;1&#x4E2A;&#x4E16;&#x7EAA;&#x540E;&#x7684;1880&#x5E74;&#xFF0C;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x897F;&#x6B27;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E16;&#x754C;&#x5E73;&#x5747;&#x6C34;&#x5E73;2&#x500D;&#xFF0C;&#x5230;1913&#x5E74;&#x5219;&#x8FBE;&#x5230;3&#x500D;&#x4EE5;&#x4E0A;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;2&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x8FD9;&#x4E00;&#x6BD4;&#x4F8B;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;1:8&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x7684;&#x8BB8;&#x591A;&#x91CD;&#x8981;&#x7269;&#x8D28;&#x8FDB;&#x6B65;&#x7ECF;&#x5E38;&#x4F1A;&#x88AB;&#x5FFD;&#x89C6;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x5404;&#x79CD;&#x5A92;&#x4F53;&#x4E0A;&#x8D5E;&#x7F8E;&#x201C;&#x7F8E;&#x4E3D;&#x7684;&#x7530;&#x56ED;&#x751F;&#x6D3B;&#x201D;&#xFF0C;&#x8BC5;&#x5492;&#x628A;&#x4E16;&#x754C;&#x5F04;&#x7684;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x673A;&#x5668;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8BA9;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x56DE;&#x5230;&#x4E00;&#x4E2A;&#x513F;&#x7AE5;&#x592D;&#x6298;&#x7387;&#x9AD8;&#x8FBE;40%&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5851;&#x6599;&#xFF0C;&#x4E00;&#x4E2A;&#x9676;&#x7897;&#x4EF7;&#x503C;&#x58EE;&#x5E74;&#x7537;&#x5B50;&#x6570;&#x5929;&#x5DE5;&#x8D44;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x53EA;&#x6709;36&#x5C81;&#xFF08;1800&#x5E74;&#x65E7;&#x5927;&#x9646;&#x5E73;&#x5747;&#xFF09;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;95%&#x7684;&#x4EBA;&#x6CA1;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;&#x6C14;&#x5019;&#x7A0D;&#x6709;&#x53D8;&#x5316;&#x5C31;&#x6709;10%&#x7684;&#x519C;&#x6C11;&#x6B7B;&#x4EA1;&#x6216;&#x6CA6;&#x4E3A;&#x5974;&#x96B6;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;95%&#x7684;&#x4EBA;&#x6D3B;&#x4E0D;&#x5230;&#x764C;&#x75C7;&#x53D1;&#x4F5C;&#x671F;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6CA1;&#x6709;&#x764C;&#x75C7;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x60F3;&#x5FC5;&#x4ED6;&#x5B81;&#x613F;&#x53BB;&#x5F53;&#x56DA;&#x72AF;&#x3002;2&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#x5B9E;&#x5728;&#x592A;&#x591A;&#xFF0C;&#x8BB8;&#x591A;&#x5DE5;&#x4E1A;&#x5316;&#x5E26;&#x6765;&#x7684;&#x6539;&#x53D8;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x878D;&#x5165;&#x4E86;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x8C61;&#x9AD8;&#x6210;&#x529F;&#x7387;&#x7684;&#x5916;&#x79D1;&#x624B;&#x672F;&#x3001;&#x7A33;&#x5B9A;&#x7684;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x8FD9;&#x79CD;&#x5DE5;&#x4E1A;&#x5316;&#x5E26;&#x6765;&#x7684;&#x7684;&#x57FA;&#x672C;&#x798F;&#x5229;&#x5DF2;&#x7ECF;&#x88AB;&#x4E00;&#x4E9B;&#x4EBA;&#x770B;&#x6210;&#x4E86;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x5728;&#x5E7B;&#x60F3;&#x4E2D;&#x60F3;&#x8C61;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x5411;&#x5F80;&#x4E00;&#x79CD;&#x65E2;&#x6709;&#x5DE5;&#x4E1A;&#x5316;&#x4EE5;&#x540E;&#x7684;&#x7269;&#x8D28;&#x4EAB;&#x53D7;&#xFF0C;&#x53C8;&#x4E0D;&#x5FC5;&#x88AB;&#x4F34;&#x968F;&#x5DE5;&#x4E1A;&#x5316;&#x800C;&#x6765;&#x7684;&#x79E9;&#x5E8F;&#x6240;&#x7EA6;&#x675F;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x6B63;&#x597D;&#x4ECE;&#x53CD;&#x9762;&#x8BF4;&#x660E;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5BF9;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x5F71;&#x54CD;&#x4E4B;&#x6DF1;&#x523B;&#xFF0C;&#x8BF4;&#x660E;&#x8BFB;&#x8005;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x7269;&#x4E2D;&#x5176;&#x5B9E;&#x5305;&#x542B;&#x4E86;&#x5927;&#x91CF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x6240;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x7ECF;&#x6D4E;&#x7EDD;&#x5BF9;&#x6C34;&#x5E73;&#x548C;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x8FD8;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#x548C;&#x4F9D;&#x8D56;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5728;&#x6210;&#x719F;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x519C;&#x4E1A;&#x7684;&#x5269;&#x4F59;&#x9650;&#x5236;&#x7740;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x662F;&#x6700;&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E3A;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x5962;&#x4F88;&#x54C1;&#x7684;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x5C45;&#x4E8E;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x7684;&#x9644;&#x5C5E;&#x5730;&#x4F4D;&#x3002;&#x5176;&#x4F59;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x4E4B;&#x95F4;&#x7684;&#x5730;&#x4F4D;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x3002;&#x7F3A;&#x4E86;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x804C;&#x4E1A;&#xFF08;&#x5982;&#x94C1;&#x5320;&#x3001;&#x519C;&#x6C11;&#x3001;&#x5C0F;&#x5546;&#x8D29;&#xFF09;&#x6216;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#xFF0C;&#x5305;&#x62EC;&#x519C;&#x4E1A;&#x5728;&#x5185;&#x7684;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x5C31;&#x4F1A;&#x65E0;&#x6CD5;&#x8FD0;&#x884C;&#x6216;&#x81F3;&#x5C11;&#x53D7;&#x5230;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x72EC;&#x7ACB;&#x589E;&#x957F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E24;&#x9879;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x63A8;&#x8FDB;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x7684;&#x540C;&#x6B65;&#x53D1;&#x5C55;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x519C;&#x4E1A;&#x662F;&#x4E00;&#x5207;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x519C;&#x4E1A;&#x4EA7;&#x91CF;&#x51FA;&#x73B0;&#x4E86;&#x7A81;&#x7834;&#x6027;&#x8FDB;&#x5C55;&#xFF0C;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x4ECE;&#x4E2D;&#x53D7;&#x76CA;&#xFF0C;&#x7CAE;&#x98DF;&#x4EE5;&#x5916;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5982;&#x98DF;&#x76D0;&#x3001;&#x94C1;&#x5668;&#x3001;&#x623F;&#x5C4B;&#x7684;&#x4EBA;&#x5747;&#x751F;&#x4EA7;&#x7387;&#x8FD8;&#x4F1A;&#x505C;&#x7559;&#x5728;&#x539F;&#x6765;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x8981;&#x60F3;&#x63D0;&#x9AD8;&#x4EA7;&#x91CF;&#xFF0C;&#x53EA;&#x6709;&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x529B;&#x3002;</p>
<p>&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x540E;&#x5E94;&#x8BE5;&#x6E05;&#x695A;&#xFF1A;&#x4E0E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x76F8;&#x6BD4;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x548C;&#x53EF;&#x8FBE;&#x5230;&#x7684;&#x4E0A;&#x9650;&#x90FD;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x3002;&#x5176;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x65B0;&#x751F;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x63D0;&#x9AD8;&#x4E86;&#x6D41;&#x5165;&#x7ECF;&#x6D4E;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x548C;&#x4EBA;&#x7C7B;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x6548;&#x7387;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8D1F;&#x71B5;&#x6D41;&#x6765;&#x81EA;&#x519C;&#x4E1A;&#xFF0C;&#x56E0;&#x6B64;&#x519C;&#x4E1A;&#x5360;&#x6709;&#x6700;&#x57FA;&#x7840;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x519C;&#x4E1A;&#x5728;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x5C31;&#x8FBE;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x4E0A;&#x9650;&#xFF0C;&#x9664;&#x975E;&#x51FA;&#x73B0;&#x5076;&#x7136;&#x7684;&#x7269;&#x79CD;&#x4EA4;&#x6D41;&#xFF08;&#x5982;&#x7F8E;&#x6D32;&#x7389;&#x7C73;&#x7684;&#x5F15;&#x5165;&#xFF09;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x8F85;&#x52A9;&#x4E0B;&#x7EF4;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x4EA7;&#x6C34;&#x5E73;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x8C61;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x90A3;&#x6837;&#xFF0C;&#x901A;&#x8FC7;&#x6269;&#x5927;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x65B9;&#x5F0F;&#x63D0;&#x4F9B;&#x589E;&#x957F;&#x7A7A;&#x95F4;&#x3002;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x5E7F;&#x4E49;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x5728;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x751A;&#x81F3;&#x8981;&#x9AD8;&#x4E8E;&#x7A33;&#x5B9A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x519C;&#x4E1A;&#x3002;&#x6216;&#x8BB8;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x65E9;&#x671F;&#xFF0C;&#x5C1A;&#x672A;&#x8FBE;&#x5230;&#x81EA;&#x7136;&#x751F;&#x4EA7;&#x4E0A;&#x9650;&#x7684;&#x519C;&#x4E1A;&#x53EF;&#x4EE5;&#x4E0E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x6765;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x76F8;&#x6BD4;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5360;&#x636E;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x7684;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x8BA4;&#x4E3A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x4F1A;&#x6C38;&#x8FDC;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5728;&#x5927;&#x90E8;&#x5206;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x7684;&#x7406;&#x89E3;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x52A8;&#x529B;&#x5728;&#x4E8E;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x7684;&#x4F18;&#x5316;&#x914D;&#x7F6E;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x65E2;&#x5B9A;&#x7684;&#x79D1;&#x6280;&#x80CC;&#x666F;&#x4E0B;&#x5404;&#x4E2A;&#x4F01;&#x4E1A;&#x6216;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x72EC;&#x7ACB;&#x8FDB;&#x884C;&#x7684;&#x6280;&#x672F;&#x6539;&#x8FDB;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x4E0B;&#xFF0C;&#x6280;&#x672F;&#x88AB;&#x770B;&#x4F5C;&#x4E00;&#x4E2A;&#x8FDE;&#x7EED;&#x53EF;&#x53D8;&#x7684;&#x53C2;&#x6570;&#xFF0C;&#x957F;&#x671F;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x88AB;&#x89E3;&#x91CA;&#x4E3A;&#x5404;&#x884C;&#x4E1A;&#x5FAE;&#x5C0F;&#x8FDB;&#x6B65;&#x7684;&#x7B80;&#x5355;&#x52A0;&#x6CD5;&#x79EF;&#x7D2F;&#xFF0C;&#x7ECF;&#x6D4E;&#x672C;&#x8EAB;&#x5219;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x5E73;&#x8861;&#xFF0C;&#x4E0D;&#x65AD;&#x8D8B;&#x5411;&#x7A33;&#x5B9A;&#x7684;&#x7CFB;&#x7EDF;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x770B;&#x6765;&#xFF0C;&#x7ECF;&#x6D4E;&#x7684;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x610F;&#x5473;&#x7740;&#x8BA9;&#x7ECF;&#x6D4E;&#x901A;&#x8FC7;&#x79C1;&#x6709;&#x4F01;&#x4E1A;&#x81EA;&#x7531;&#x5730;&#x4F38;&#x5C55;&#x5230;&#x73B0;&#x6709;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#xFF0C;&#x540C;&#x65F6;&#x8BA9;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x81EA;&#x7531;&#x3001;&#x968F;&#x673A;&#x7684;&#x5411;&#x5404;&#x4E2A;&#x65B9;&#x5411;&#x8FDB;&#x884C;&#x6280;&#x672F;&#x63A2;&#x7D22;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x5728;&#x51E0;&#x767E;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#x53D1;&#x5C55;&#x7684;&#x5F02;&#x5E38;&#x7CBE;&#x5999;&#x81EA;&#x6070;&#xFF0C;&#x4F46;&#x4F5C;&#x8005;&#x5FC5;&#x987B;&#x6307;&#x51FA;&#xFF1A;&#x8FD9;&#x4E00;&#x63CF;&#x8FF0;&#x4E0E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x4E3B;&#x8981;&#x7ECF;&#x6D4E;&#x5730;&#x533A;&#x7684;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x53F2;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#xFF1A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x540E;&#xFF0C;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5173;&#x952E;&#x6280;&#x672F;&#x7684;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#x548C;&#x91CD;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x7684;&#x6301;&#x7EED;&#x6269;&#x5927;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x7740;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x4E0A;&#x9650;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F00;&#x91C7;&#x3001;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x65B9;&#x5F0F;&#x2014;&#x2014;&#x5177;&#x4F53;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x7684;&#x6280;&#x672F;&#x80CC;&#x666F;&#x59CB;&#x7EC8;&#x5728;&#x53D8;&#x5316;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x4EBA;&#x7C7B;&#x8FD8;&#x6CA1;&#x6709;&#x5728;&#x73B0;&#x6709;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x7ECF;&#x6D4E;&#x7A7A;&#x95F4;&#x5185;&#x5145;&#x5206;&#x53D1;&#x5C55;&#xFF0C;&#x5173;&#x952E;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x5C31;&#x521B;&#x9020;&#x4E86;&#x65B0;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;&#x8C61;&#x84B8;&#x6C7D;&#x6C7D;&#x8F66;&#x3001;&#x673A;&#x68B0;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x6D32;&#x9645;&#x98DE;&#x8247;&#x7B49;&#x4E00;&#x5EA6;&#x770B;&#x4F3C;&#x5408;&#x7406;&#x7684;&#x53D1;&#x660E;&#x5C1A;&#x672A;&#x91CF;&#x4EA7;&#x5C31;&#x88AB;&#x5185;&#x71C3;&#x673A;&#x3001;&#x7535;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x55B7;&#x6C14;&#x5F0F;&#x98DE;&#x673A;&#x6240;&#x53D6;&#x4EE3;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5173;&#x952E;&#x65B0;&#x6280;&#x672F;&#x5BF9;&#x73B0;&#x6709;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x7684;&#x7834;&#x7ACB;&#x5728;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E2D;&#x8D77;&#x4E3B;&#x8981;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#xFF1B;&#x5728;&#x65E2;&#x5B9A;&#x80CC;&#x666F;&#x4E0B;&#x5BF9;&#x73B0;&#x6709;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x7684;&#x5145;&#x5206;&#x53D1;&#x6398;&#x53CD;&#x800C;&#x9000;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x4F4D;&#x3002;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x8003;&#x5BDF;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x5BFC;&#x81F4;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#x5173;&#x952E;&#x6280;&#x672F;&#x96C6;&#x4E2D;&#x4E8E;&#x5C11;&#x6570;&#x884C;&#x4E1A;&#xFF0C;&#x5982;&#x7535;&#x52A8;&#x673A;&#x3001;&#x84B8;&#x6C7D;&#x8F6E;&#x673A;&#x3001;&#x6D77;&#x4E0A;&#x91C7;&#x6CB9;&#x6280;&#x672F;&#x3001;&#x77F3;&#x6CB9;&#x5206;&#x998F;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x6570;&#x63A7;&#x673A;&#x5E8A;&#x7B49;&#xFF0C;&#x5176;&#x5171;&#x540C;&#x7684;&#x7269;&#x7406;&#x7279;&#x5F81;&#x662F;&#x80FD;&#x4FC3;&#x8FDB;&#x8D1F;&#x71B5;&#x6D41;&#x7684;&#x5F00;&#x91C7;&#x6216;&#x80FD;&#x63D0;&#x9AD8;&#x8D1F;&#x71B5;&#x7684;&#x5229;&#x7528;&#x6548;&#x7387;&#x3002;&#x4ECE;1800&#x5E74;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x7684;&#x589E;&#x957F;&#x6A21;&#x5F0F;&#x548C;&#x7ECF;&#x6D4E;&#x4E2D;&#x5FC3;&#x7684;&#x8F6C;&#x79FB;&#x5B8C;&#x5168;&#x8FDD;&#x80CC;&#x4E86;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x57FA;&#x672C;&#x539F;&#x7406;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x5DEE;&#x5F02;&#xFF1F;</p>
<p>&#x73B0;&#x4EE3;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x601D;&#x60F3;&#x4EA7;&#x751F;&#x4E8E;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;16&#x4E16;&#x7EAA;&#x540E;&#x897F;&#x6B27;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x7E41;&#x76DB;&#x7ED9;&#x4E86;&#x5B83;&#x5145;&#x5206;&#x53D1;&#x5C55;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8FD9;&#x4E9B;&#x601D;&#x60F3;&#x5728;&#x4E9A;&#x5F53;-&#x65AF;&#x5BC6;&#xFF08;1723-1790&#xFF09;&#x8FD9;&#x4E2A;&#x53EA;&#x6765;&#x5F97;&#x53CA;&#x770B;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x66D9;&#x5149;&#x7684;&#x5B66;&#x8005;&#x624B;&#x4E2D;&#x5F97;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x603B;&#x7ED3;&#x3002;&#x56E0;&#x6B64;,&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x5728;&#x5F62;&#x6210;&#x57FA;&#x672C;&#x6846;&#x67B6;&#x540E;&#x624D;&#x88AB;&#x8FEB;&#x6B63;&#x89C6;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x529B;&#x56FE;&#x5728;&#x4E0D;&#x6539;&#x53D8;&#x81EA;&#x8EAB;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x628A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7EB3;&#x5165;&#x81EA;&#x8EAB;&#x4F53;&#x7CFB;&#x3002;&#x5305;&#x62EC;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x5185;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x90FD;&#x8D2C;&#x4F4E;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5C06;&#x897F;&#x6B27;&#x6587;&#x660E;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#x7684;&#x7E41;&#x76DB;&#x4E0E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x540E;&#x7684;&#x9738;&#x6743;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#xFF0C;&#x8BA4;&#x4E3A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x7684;&#x4EA7;&#x7269;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x73B0;&#x4EE3;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5F00;&#x5C71;&#x7956;&#x5E08;&#x4E9A;&#x5F53;-&#x65AF;&#x5BC6;&#x901D;&#x4E8E;1790&#x5E74;&#xFF0C;&#x6B7B;&#x524D;&#x70E7;&#x6389;&#x4E86;&#x6240;&#x6709;&#x624B;&#x7A3F;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x5F53;&#x65F6;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5C55;&#x793A;&#x5A01;&#x529B;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E0E;&#x4E9A;&#x5F53;-&#x65AF;&#x5BC6;&#x711A;&#x7A3F;&#x4E8B;&#x4EF6;&#x662F;&#x5426;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E0A;&#x7684;&#x5DE7;&#x5408;&#x5F88;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x73A9;&#x5473;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x628A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7EB3;&#x5165;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x7684;&#x5B66;&#x8BF4;&#xFF0C;&#x81EA;&#x7136;&#x65E0;&#x6CD5;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x91CA;&#x7ECF;&#x6D4E;&#x53F2;&#x6216;&#x9884;&#x6D4B;&#x7ECF;&#x6D4E;&#x524D;&#x666F;&#x3002;&#x597D;&#x5728;&#x793E;&#x4F1A;&#x5B66;&#x9700;&#x8981;&#x8003;&#x8651;&#x7684;&#x53C2;&#x6570;&#x592A;&#x591A;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x4EE5;&#x7CBE;&#x786E;&#x7684;&#x8BA1;&#x7B97;&#x6765;&#x4F5C;&#x51FA;&#x9884;&#x6D4B;&#xFF0C;&#x8C61;&#x4F5C;&#x8005;&#x8FD9;&#x6837;&#x5F7B;&#x5E95;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x4E5F;&#x627F;&#x8BA4;&#x793E;&#x4F1A;&#x5B66;&#x7814;&#x7A76;&#x6682;&#x65F6;&#x53EA;&#x80FD;&#x6B62;&#x6B65;&#x4E8E;&#x5B9A;&#x6027;&#x5206;&#x6790;&#x3002;&#x6240;&#x4EE5;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x603B;&#x662F;&#x80FD;&#x4EE5;&#x4E8B;&#x540E;&#x8BF8;&#x845B;&#x4EAE;&#x5F0F;&#x7684;&#x5929;&#x624D;&#xFF0C;&#x4ECE;&#x6210;&#x529F;&#x6848;&#x4F8B;&#x4E2D;&#x627E;&#x5230;&#x6709;&#x5229;&#x4E8E;&#x5176;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x7684;&#x8BBA;&#x636E;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4ED6;&#x4EEC;&#x5148;&#x662F;&#x8BF4;&#x65B0;&#x6559;&#x4F26;&#x7406;&#x6709;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x65E5;&#x672C;&#x5D1B;&#x8D77;&#x540E;&#x6025;&#x5FD9;&#x6539;&#x53E3;&#x8BF4;&#x5112;&#x5BB6;&#x4F26;&#x7406;&#x4E5F;&#x4E00;&#x6837;&#xFF08;&#x65E0;&#x89C6;&#x65E5;&#x672C;&#x5728;&#x5112;&#x5BB6;&#x6587;&#x660E;&#x5708;&#x4E2D;&#x7684;&#x8FB9;&#x7F18;&#x5730;&#x4F4D;&#xFF09;&#x3002;&#x521A;&#x521A;&#x6709;&#x51E0;&#x4E2A;&#x5929;&#x624D;&#x5B66;&#x8005;&#x4ECE;&#x5112;&#x5BB6;&#x4F26;&#x7406;&#x548C;&#x65B0;&#x6559;&#x4F26;&#x7406;&#x4E2D;&#x627E;&#x5230;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x8870;&#x9000;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x53C8;&#x4FEE;&#x6B63;&#x7406;&#x8BBA;&#x8BF4;&#x5112;&#x5BB6;&#x7BA1;&#x7406;&#x65B9;&#x5F0F;&#x6709;&#x5929;&#x751F;&#x7684;&#x975E;&#x81EA;&#x7531;&#x503E;&#x5411;.........&#x53C8;&#x5982;&#x67D0;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x575A;&#x6301;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x53EF;&#x4EE5;&#x8BA9;&#x5168;&#x4E16;&#x754C;&#x5F97;&#x5229;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x90A3;&#x4E9B;&#x5B9E;&#x884C;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x7684;&#x56FD;&#x5BB6;&#x9047;&#x5230;&#x4E86;&#x56F0;&#x96BE;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ACB;&#x523B;&#x8F6C;&#x800C;&#x6307;&#x8D23;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x4E2D;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x5C1A;&#x672A;&#x653E;&#x5F00;&#x7684;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#xFF0C;&#x8BA4;&#x4E3A;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x5316;&#x4E0D;&#x5F7B;&#x5E95;&#x5BFC;&#x81F4;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x6545;&#x610F;&#x5FFD;&#x89C6;&#x90A3;&#x4E9B;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x9886;&#x57DF;&#x66F4;&#x5C11;&#x7684;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x540C;&#x6837;&#x5371;&#x673A;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5728;&#x56E0;&#x793E;&#x4F1A;&#x5B66;&#x5C1A;&#x4E0D;&#x4E25;&#x5BC6;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5B66;&#x672F;&#x7A7A;&#x9699;&#x4E2D;&#x94BB;&#x6765;&#x94BB;&#x53BB;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5236;&#x9020;&#x7406;&#x7531;&#x6765;&#x56DE;&#x907F;&#x56E0;&#x65E0;&#x89C6;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x5982;&#x4F55;&#x63A9;&#x9970;&#x4ED6;&#x4EEC;&#x7684;&#x65E0;&#x80FD;&#x53EA;&#x662F;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x624B;&#x6BB5;&#x95EE;&#x9898;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x957F;&#x671F;&#x5360;&#x636E;&#x51C6;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x7684;&#x539F;&#x56E0;&#x5FC5;&#x987B;&#x4EE5;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x6765;&#x89E3;&#x91CA;&#xFF1A;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x5728;&#x89E3;&#x51B3;&#x5C40;&#x90E8;&#x95EE;&#x9898;&#x4E0A;&#x786E;&#x5B9E;&#x6709;&#x4E00;&#x5B9A;&#x7528;&#x5904;&#x3002;&#x5C3D;&#x7BA1;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x6280;&#x672F;&#x80CC;&#x666F;&#xFF0C;&#x4F46;&#x5728;&#x5C40;&#x90E8;&#x7684;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x66F4;&#x65B0;&#x6210;&#x672C;&#x5F88;&#x9AD8;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x5185;&#x4FDD;&#x6301;&#x6280;&#x672F;&#x80CC;&#x666F;&#x57FA;&#x672C;&#x7A33;&#x5B9A;&#x5E76;&#x975E;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x5C40;&#x90E8;&#x95EE;&#x9898;&#x4E0A;&#x4F5C;&#x51FA;&#x76F8;&#x5BF9;&#x7CBE;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#x4E0E;&#x9884;&#x6D4B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x8FDB;&#x7A0B;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x5C11;&#x6570;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x83B7;&#x5F97;&#x4E86;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x4E3B;&#x5F20;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x548C;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x5316;&#x663E;&#x7136;&#x6709;&#x5229;&#x4E8E;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x4ECE;&#x8FC7;&#x5269;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x4E2D;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x5229;&#x76CA;&#x3002;&#x8003;&#x8651;&#x5230;&#x5386;&#x53F2;&#x4E0A;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x64AD;&#x5F80;&#x5F80;&#x662F;&#x7531;&#x5927;&#x70AE;&#x800C;&#x4E0D;&#x662F;&#x5B66;&#x672F;&#x8BA8;&#x8BBA;&#x6765;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x5C11;&#x6570;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x6240;&#x4E3B;&#x5F20;&#x7684;&#x3001;&#x5BF9;&#x5B83;&#x4EEC;&#x6709;&#x5229;&#x7684;&#x601D;&#x60F3;&#x4F53;&#x7CFB;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x4E3B;&#x6D41;&#x5E76;&#x4E0D;&#x5947;&#x602A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BD5;&#x56FE;&#x4EE5;&#x79D1;&#x5B66;&#x7684;&#x773C;&#x5149;&#x6765;&#x6253;&#x91CF;&#x4E16;&#x754C;&#x7684;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x968F;&#x5927;&#x6D41;&#x5E76;&#x4E0D;&#x7B26;&#x5408;&#x79D1;&#x5B66;&#x7CBE;&#x795E;&#x3002;&#x5728;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4F5C;&#x8005;&#x5DF2;&#x7ECF;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x672C;&#x8D28;&#x548C;&#x7531;&#x6765;&#x3002;&#x8BA4;&#x771F;&#x8BFB;&#x8FC7;&#x7684;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x7406;&#x89E3;&#x4F5C;&#x8005;&#x7684;&#x5982;&#x4E0B;&#x8BBA;&#x65AD;&#xFF1A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x51B2;&#x51FB;&#x7EDD;&#x4E0D;&#x4EC5;&#x4EC5;&#x4F53;&#x73B0;&#x4E8E;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x8FD8;&#x4F53;&#x73B0;&#x4E8E;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x6A21;&#x5F0F;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x4E2A;&#x4EE5;&#x7ECF;&#x6D4E;&#x53D1;&#x52A8;&#x673A;&#x9762;&#x8C8C;&#x51FA;&#x73B0;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#xFF08;&#x5E7F;&#x4E49;&#xFF09;&#x53D6;&#x5F97;&#x4E86;&#x8D85;&#x51FA;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4ECE;&#x800C;&#x5F7B;&#x5E95;&#x7834;&#x574F;&#x4E86;&#x6210;&#x719F;&#x519C;&#x4E1A;&#xFF0D;&#x624B;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E94;&#x8BE5;&#x88AB;&#x770B;&#x505A;&#x4E00;&#x6B21;&#x7279;&#x6B8A;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x67D0;&#x79CD;&#x793E;&#x4F1A;&#x6A21;&#x5F0F;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x4F53;&#x73B0;&#x4E3A;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x9AD8;&#x901F;&#x3001;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x5E76;&#x9020;&#x5C31;&#x4E86;&#x4E00;&#x4E2A;&#x80FD;&#x9A71;&#x52A8;&#x7ECF;&#x6D4E;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x3002;&#x7ECF;&#x6D4E;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x751F;&#x4E86;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x76F8;&#x5E94;&#x7684;&#x53D8;&#x9769;&#x3002;</p>
<p>&#x4ECE;&#x7EDD;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6269;&#x5927;&#x4E86;&#x4EBA;&#x7C7B;&#x4E16;&#x754C;&#x3002;&#x94C1;&#x8DEF;&#x3001;&#x9752;&#x9709;&#x7D20;&#x3001;&#x673A;&#x5173;&#x67AA;&#x4F7F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x6DF1;&#x5165;&#x539F;&#x6765;&#x96BE;&#x4EE5;&#x8FDB;&#x5165;&#x7684;&#x843D;&#x540E;&#x5730;&#x533A;&#xFF1B;&#x5B9A;&#x671F;&#x8FDC;&#x6D0B;&#x90AE;&#x8F6E;&#x3001;&#x8D8A;&#x91CE;&#x8F66;&#x3001;&#x76F4;&#x5347;&#x98DE;&#x673A;&#x3001;&#x7F50;&#x5934;&#x98DF;&#x54C1;&#x5219;&#x4F7F;&#x4EBA;&#x7C7B;&#x80FD;&#x591F;&#x5728;&#x7F3A;&#x4E4F;&#x519C;&#x4E1A;&#x57FA;&#x7840;&#x7684;&#x8352;&#x5C9B;&#x3001;&#x6781;&#x5730;&#x3001;&#x6C99;&#x6F20;&#x4E2D;&#x751F;&#x5B58;&#xFF1B;&#x98DE;&#x673A;&#x3001;&#x6F5C;&#x6C34;&#x8247;&#x3001;&#x77FF;&#x4E95;&#x4E43;&#x81F3;&#x822A;&#x5929;&#x5668;&#x751A;&#x81F3;&#x4F7F;&#x4EBA;&#x7C7B;&#x8FBE;&#x5230;&#x539F;&#x6765;&#x53EA;&#x80FD;&#x5728;&#x60F3;&#x8C61;&#x4E2D;&#x5230;&#x8FBE;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x662F;&#x6269;&#x5927;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x4ECE;&#x4E00;&#x4E2A;&#x88AB;&#x7A46;&#x65AF;&#x6797;&#x519B;&#x961F;&#x56F4;&#x653B;&#x7684;&#x534A;&#x5C9B;&#x51FA;&#x53D1;&#xFF0C;&#x6700;&#x540E;&#x5F81;&#x670D;&#x4E16;&#x754C;&#x7684;&#x6B27;&#x6D32;&#x4EBA;&#x800C;&#x8A00;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x6269;&#x5927;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#x53EA;&#x5BF9;&#x90A3;&#x4E9B;&#x4ECE;&#x5168;&#x7403;&#x5316;&#x4EA4;&#x6D41;&#x4E2D;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x7C7B;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x65B0;&#x673A;&#x68B0;&#x6269;&#x5927;&#x4E86;&#x4EBA;&#x7C7B;&#x201C;&#x6587;&#x660E;&#x4E16;&#x754C;&#x201D;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x4E5F;&#x4EE5;&#x66F4;&#x5927;&#x7684;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x4E86;&#x201C;&#x6587;&#x660E;&#x4E16;&#x754C;&#x201D;&#x5185;&#x90E8;&#x4EA4;&#x901A;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x5341;&#x516D;&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x65F6;&#x95F4;&#x7ECF;&#x5E38;&#x8981;&#x4EE5;&#x5E74;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x800C;&#x4E14;&#x65C5;&#x884C;&#x8005;&#x8981;&#x505A;&#x597D;&#x4E00;&#x53BB;&#x4E0D;&#x56DE;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x7528;&#x4E8B;&#x6545;&#x7387;&#x6781;&#x9AD8;&#x7684;&#x98CE;&#x5E06;&#x5546;&#x8239;&#x8054;&#x7CFB;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x6587;&#x660E;&#x7684;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x628A;&#x65F6;&#x95F4;&#x5355;&#x4F4D;&#x538B;&#x7F29;&#x5230;&#x6708;&#x3002;&#x7531;&#x4E8E;&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x755C;&#x529B;&#x9650;&#x5236;&#x4E86;&#x8239;&#x53EA;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x901F;&#x5EA6;&#xFF0C;&#x76F4;&#x5230;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x524D;&#x5915;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x4EA4;&#x901A;&#x901F;&#x7387;&#x5E76;&#x6CA1;&#x6709;&#x6BD4;&#x8499;&#x53E4;&#x5E1D;&#x56FD;&#x65F6;&#x671F;&#x7684;&#x8349;&#x539F;&#x5546;&#x961F;&#x6216;&#x662F;&#x73AF;&#x822A;&#x975E;&#x6D32;&#x7684;&#x8153;&#x5C3C;&#x57FA;&#x63A2;&#x9669;&#x8005;&#x9AD8;&#x51FA;&#x591A;&#x5C11;&#x3002;&#x94C1;&#x8DEF;&#x548C;&#x84B8;&#x6C7D;&#x8239;&#x5728;&#x51E0;&#x5341;&#x5E74;&#x5185;&#x5C31;&#x628A;&#x6D32;&#x9645;&#x4EA4;&#x901A;&#x7684;&#x65F6;&#x95F4;&#x5355;&#x4F4D;&#x6539;&#x4E3A;&#x201C;&#x5929;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x7684;&#x55B7;&#x6C14;&#x5F0F;&#x98DE;&#x673A;&#x548C;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x53C8;&#x628A;&#x8FD9;&#x4E00;&#x5355;&#x4F4D;&#x6539;&#x4E3A;&#x5C0F;&#x65F6;&#x751A;&#x81F3;&#x5206;&#x949F;&#x3002;&#x4ECE;&#x4EA4;&#x901A;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x5927;&#x7F29;&#x5C0F;&#x4E86;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x5728;&#x53D8;&#x201C;&#x5927;&#x201D;&#x7684;&#x540C;&#x65F6;&#x201C;&#x7F29;&#x5C0F;&#x201D;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x65E2;&#x504F;&#x50FB;&#x53C8;&#x65E0;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#x7684;&#x89D2;&#x843D;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x5DE5;&#x4E1A;&#x5316;&#x7ED3;&#x5408;&#x6210;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x3002;&#x4E0E;11&#x4E16;&#x7EAA;&#x5927;&#x8349;&#x539F;&#x5468;&#x8FB9;&#x5730;&#x533A;&#x7684;&#x77ED;&#x6682;&#x4EA4;&#x6D41;&#x548C;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x6CBF;&#x6D77;&#xFF08;&#x5305;&#x62EC;&#x901A;&#x822A;&#x5916;&#x6D41;&#x6CB3;&#x6CBF;&#x5CB8;&#xFF09;&#x5730;&#x533A;&#x7684;&#x201C;&#x5168;&#x7403;&#x5316;&#x201D;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x6B21;&#x5168;&#x7403;&#x5316;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x3001;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x3002;&#x6B63;&#x5982;&#x65AF;&#x5854;&#x592B;&#x7406;&#x963F;&#x8BFA;&#x65AF;&#x5728;&#x300A;&#x5168;&#x7403;&#x901A;&#x53F2;&#x300B;&#x4E2D;&#x6307;&#x51FA;&#xFF1A;&#x5404;&#x4E2A;&#x65F6;&#x4EE3;&#x521B;&#x65B0;&#xFF08;&#x4E0D;&#x8BBA;&#x662F;&#x6280;&#x672F;&#x8FD8;&#x662F;&#x6587;&#x5316;&#xFF09;&#x9891;&#x7387;&#x4E0E;&#x4F20;&#x64AD;&#x901F;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#x51B3;&#x5B9A;&#x4E86;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x9762;&#x8C8C;&#x662F;&#x5426;&#x4E00;&#x81F4;&#x3002;&#x6E38;&#x730E;&#x90E8;&#x843D;&#x65F6;&#x4EE3;&#x521B;&#x65B0;&#x7684;&#x9891;&#x7387;&#x4E0E;&#x4F20;&#x64AD;&#x901F;&#x5EA6;&#x90FD;&#x975E;&#x5E38;&#x7F13;&#x6162;&#xFF0C;&#x4F46;&#x521B;&#x65B0;&#x9891;&#x7387;&#x66F4;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x5DEE;&#x522B;&#x5F88;&#x5C0F;&#x3002;&#x5230;&#x4E86;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x4F20;&#x64AD;&#x901F;&#x5EA6;&#x9010;&#x6E10;&#x843D;&#x540E;&#x4E8E;&#x521B;&#x65B0;&#x9891;&#x7387;&#xFF08;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x6570;&#x503C;&#x4F9D;&#x7136;&#x90FD;&#x5F88;&#x4F4E;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x793E;&#x4F1A;&#x5206;&#x5316;&#x6210;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x660E;&#x3002;&#x5230;&#x4E86;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x521B;&#x65B0;&#x53D1;&#x751F;&#x9891;&#x7387;&#x548C;&#x4F20;&#x64AD;&#x901F;&#x5EA6;&#x90FD;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x4F20;&#x64AD;&#x901F;&#x5EA6;&#x589E;&#x52A0;&#x66F4;&#x5FEB;&#xFF0C;&#x4F20;&#x64AD;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x964D;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x6240;&#x4EE5;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x53C8;&#x88AB;&#x540C;&#x4E00;&#x79CD;&#x5DE5;&#x4E1A;&#x6587;&#x660E;&#x6240;&#x5360;&#x636E;&#x3002;&#x524D;&#x9762;&#x66FE;&#x8C08;&#x5230;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x73B0;2&#x6B21;&#x72EC;&#x7ACB;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5168;&#x7403;&#x7EDF;&#x4E00;&#x6682;&#x65F6;&#x8FD8;&#x4E0D;&#x7B49;&#x4E8E;&#x5168;&#x7403;&#x5747;&#x5300;&#x53D1;&#x5C55;&#xFF0C;&#x7EDF;&#x4E00;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x5185;&#x6709;&#x53D1;&#x8FBE;&#x7684;&#x6838;&#x5FC3;&#x5730;&#x533A;&#xFF0C;&#x4E5F;&#x6709;&#x6DF7;&#x4E71;&#x7A77;&#x56F0;&#x7684;&#x5916;&#x56F4;&#x548C;&#x8FB9;&#x7F18;&#x3002;&#x5168;&#x7403;&#x5316;&#x7684;&#x771F;&#x6B63;&#x542B;&#x4E49;&#x662F;&#xFF1A;&#x65E0;&#x8BBA;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x8FD8;&#x662F;&#x5916;&#x56F4;&#x5730;&#x533A;&#x90FD;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x672C;&#x5730;&#x533A;&#x7684;&#x4EFB;&#x4F55;&#x53D1;&#x5C55;&#x548C;&#x53D8;&#x9769;&#x90FD;&#x65E0;&#x6CD5;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x5F71;&#x54CD;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x5728;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x5F15;&#x8D77;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x82F1;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x6D77;&#x4E0A;&#x4E89;&#x9738;&#x4ECE;&#x5317;&#x51B0;&#x6D0B;&#x6253;&#x5230;&#x5357;&#x6781;&#x6D32;&#x9644;&#x8FD1;&#x7684;&#x798F;&#x514B;&#x5170;&#x7FA4;&#x5C9B;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;&#x4E86;&#x628A;&#x65E5;&#x672C;&#x519B;&#x961F;&#x9010;&#x51FA;&#x592A;&#x5E73;&#x6D0B;&#x5C9B;&#x5C7F;&#x8981;&#x96C7;&#x4F63;&#x96E8;&#x6797;&#x91CC;&#x7684;&#x571F;&#x8457;&#x90E8;&#x843D;&#xFF0C;&#x8FDC;&#x6D0B;&#x822A;&#x7EBF;&#x7684;&#x5EFA;&#x7ACB;&#x4F1A;&#x5BFC;&#x81F4;&#x4E9A;&#x6D32;&#x8179;&#x5730;&#x7684;&#x6C99;&#x6F20;&#x5546;&#x4EBA;&#x4E22;&#x6389;&#x996D;&#x7897;&#xFF0C;&#x7CAE;&#x4EF7;&#x6CE2;&#x52A8;&#x751A;&#x81F3;&#x4E0D;&#x4F1A;&#x653E;&#x8FC7;&#x6700;&#x504F;&#x8FDC;&#x7684;&#x5C71;&#x6751;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B58;&#x5728;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x7531;&#x6280;&#x672F;&#x5230;&#x6587;&#x5316;&#x7684;&#x7EDF;&#x4E00;&#x4E5F;&#x7B2C;&#x4E00;&#x6B21;&#x5141;&#x8BB8;&#x5E76;&#x8981;&#x6C42;&#x4EBA;&#x7C7B;&#x771F;&#x6B63;&#x4ECE;&#x5168;&#x4E16;&#x754C;&#x3001;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x4E3A;&#x7B54;&#x6848;&#x7684;&#x8BC4;&#x5B9A;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6B63;&#x5728;&#x5F62;&#x6210;&#x7684;&#x6807;&#x51C6;&#x3002;&#x4ECE;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x540E;&#x9762;&#x5C06;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6709;&#x8BE6;&#x7EC6;&#x8BBA;&#x8FF0;&#x3002;</p>
<p>&#x91CD;&#x5DE5;&#x4E1A;&#x5E26;&#x6765;&#x7684;&#x8D1F;&#x71B5;&#x6D41;&#x4F7F;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x6539;&#x9020;&#x4E16;&#x754C;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x90E8;&#x5206;&#x4EBA;&#x7C7B;&#x884C;&#x4E8B;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4EE5;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x5229;&#x76CA;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x6539;&#x9020;&#x4E16;&#x754C;&#x4E5F;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x5EFA;&#x8BBE;&#x3002;&#x91CD;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#x4ECE;&#x521B;&#x7ACB;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x8D77;&#x5C31;&#x548C;&#x4EE5;&#x7834;&#x574F;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#x519B;&#x4E8B;&#x90E8;&#x95E8;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;&#xFF0C;&#x519B;&#x4E8B;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x76F8;&#x5173;&#x6027;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x6BD4;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x53C8;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x6E38;&#x7267;&#x6587;&#x660E;&#x4E0E;&#x5DE5;&#x4E1A;&#x6587;&#x660E;&#x4E4B;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x4F20;&#x627F;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x5DE5;&#x4E1A;&#x5316;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x540E;&#x679C;&#x5C31;&#x662F;&#x6587;&#x660E;&#x7684;&#x4E3B;&#x4F53;&#x2014;&#x2014;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5F97;&#x4EE5;&#x5F7B;&#x5E95;&#x538B;&#x5012;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x519B;&#x961F;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x524D;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x519B;&#x4E8B;&#x4F18;&#x52BF;&#x4F53;&#x73B0;&#x4E3A;&#x53EF;&#x4EE5;&#x52A8;&#x5458;&#x66F4;&#x9AD8;&#x6BD4;&#x4F8B;&#x7684;&#x8FC7;&#x5269;&#x4EBA;&#x529B;&#x6295;&#x5165;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x7CAE;&#x98DF;&#x5269;&#x4F59;&#x7EC8;&#x7A76;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x5168;&#x6C11;&#x52A8;&#x5458;&#x4F18;&#x52BF;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x62B5;&#x6D88;&#x53D1;&#x8FBE;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x5269;&#x4F59;&#x4EBA;&#x529B;&#xFF0C;&#x800C;&#x624B;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x4E0A;&#x9650;&#x4F7F;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5E76;&#x4E0D;&#x80FD;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x672F;&#x4F18;&#x52BF;&#x5728;&#x519B;&#x961F;&#x8D28;&#x91CF;&#x4E0A;&#x5360;&#x4E0A;&#x98CE;&#xFF08;&#x5C11;&#x6570;&#x6D88;&#x6781;&#x9632;&#x5FA1;&#x6218;&#x9664;&#x5916;&#xFF09;&#x3002;&#x7531;&#x4E8E;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x5360;&#x6709;&#x673A;&#x52A8;&#x6027;&#x9AD8;&#x3001;&#x7EC4;&#x7EC7;&#x4E25;&#x5BC6;&#x3001;&#x6C11;&#x98CE;&#x527D;&#x608D;&#x3001;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#x4E0E;&#x6218;&#x6597;&#x73AF;&#x5883;&#x76F8;&#x4F3C;&#x7B49;&#x4F18;&#x52BF;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x4EFF;&#x9020;&#x6216;&#x593A;&#x53D6;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x6280;&#x672F;&#x5175;&#x5668;&#xFF0C;&#x6240;&#x4EE5;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x4E00;&#x76F4;&#x5360;&#x6709;&#x6218;&#x7565;&#x4E3B;&#x52A8;&#x6743;&#x3002;&#x8499;&#x53E4;&#x5E1D;&#x56FD;&#x5BF9;&#x65E7;&#x5927;&#x9646;&#x7684;&#x5F81;&#x670D;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x86EE;&#x65CF;&#x9A91;&#x5175;&#x538B;&#x5012;&#x5728;&#x6280;&#x672F;&#x3001;&#x7ECF;&#x6D4E;&#x4E0A;&#x5360;&#x6709;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x7684;&#x6587;&#x660E;&#x5730;&#x533A;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x5373;&#x4FBF;&#x5230;&#x4E86;&#x70ED;&#x5175;&#x5668;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x62E5;&#x6709;&#x706B;&#x5668;&#x7684;&#x4E2D;&#x4E9A;&#x9A91;&#x5175;&#x6216;&#x5317;&#x7F8E;&#x5927;&#x8349;&#x539F;&#x4E0A;&#x7684;&#x5370;&#x7B2C;&#x5B89;&#x9A91;&#x9A6C;&#x6B65;&#x67AA;&#x624B;&#x4F9D;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5230;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x6E38;&#x7267;&#x9A91;&#x5175;&#x5360;&#x9886;&#x4E86;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x5175;&#x5DE5;&#x5382;&#xFF0C;&#x7F3A;&#x4E4F;&#x5730;&#x533A;&#x6027;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#x7684;&#x6E38;&#x7267;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E5F;&#x65E0;&#x6CD5;&#x8BA9;&#x7267;&#x6C11;&#x4EEC;&#x540C;&#x65F6;&#x4EAB;&#x7528;&#x5230;&#x673A;&#x52A8;&#x6027;&#x548C;&#x5148;&#x8FDB;&#x7684;&#x6B66;&#x5668;&#x3002;&#x800C;&#x5373;&#x4FBF;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#xFF0C;&#x7F50;&#x5934;&#x98DF;&#x54C1;&#x548C;&#x94C1;&#x8DEF;&#x4E5F;&#x663E;&#x8457;&#x63D0;&#x5347;&#x4E86;&#x6587;&#x660E;&#x5730;&#x533A;&#x519B;&#x961F;&#x7684;&#x673A;&#x52A8;&#x529B;&#xFF0C;&#x6807;&#x51C6;&#x5316;&#x7684;&#x6B65;&#x67AA;&#x3001;&#x5B50;&#x5F39;&#x548C;&#x706B;&#x70AE;&#x4F7F;&#x519B;&#x961F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6280;&#x672F;&#x5175;&#x5668;&#x6210;&#x5341;&#x500D;&#x7684;&#x63D0;&#x5347;&#x706B;&#x529B;&#x3002;&#x6E38;&#x7267;&#x519B;&#x961F;&#x5728;&#x6570;&#x91CF;&#x3001;&#x8D28;&#x91CF;&#x3001;&#x548C;&#x673A;&#x52A8;&#x4E0A;&#x90FD;&#x4E27;&#x5931;&#x4E86;&#x4F18;&#x52BF;&#xFF0C;&#x5931;&#x8D25;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5185;&#x71C3;&#x673A;&#x7684;&#x51FA;&#x73B0;&#x751A;&#x81F3;&#x4F7F;&#x6E38;&#x7267;&#x5730;&#x533A;&#x4E27;&#x5931;&#x4E86;&#x63D0;&#x4F9B;&#x519B;&#x4E8B;&#x8FD0;&#x8F93;&#x755C;&#x529B;&#x7684;&#x7279;&#x6B8A;&#x5730;&#x4F4D;&#x3002;&#x6216;&#x8BB8;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x90FD;&#x80FD;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x767B;&#x4E0A;&#x5386;&#x53F2;&#x821E;&#x53F0;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x968F;&#x540E;&#x7684;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x5FFD;&#x7565;&#x7267;&#x6C11;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x4F1A;&#x5BF9;&#x8BA8;&#x8BBA;&#x7ED3;&#x679C;&#x9020;&#x6210;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x91CD;&#x5DE5;&#x4E1A;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x519B;&#x961F;&#x7684;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x8FD8;&#x63D0;&#x4F9B;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x540E;&#x52E4;&#x4F53;&#x7CFB;&#x3002;&#x5728;&#x62E5;&#x6709;&#x94C1;&#x8DEF;&#x548C;&#x8F6E;&#x8239;&#x6784;&#x6210;&#x7684;&#x540E;&#x52E4;&#x7F51;&#x7EDC;&#x4EE5;&#x540E;&#xFF0C;&#x8FDC;&#x5F81;&#x519B;&#x7684;&#x89C4;&#x6A21;&#x4E0D;&#x518D;&#x968F;&#x4F5C;&#x6218;&#x534A;&#x5F84;&#x7684;&#x589E;&#x52A0;&#x800C;&#x8FC5;&#x901F;&#x8870;&#x51CF;&#x5230;0&#xFF0C;&#x56E0;&#x6B64;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x53EF;&#x4EE5;&#x53D1;&#x52A8;&#x8DE8;&#x6587;&#x660E;&#x533A;&#x57DF;&#x751A;&#x81F3;&#x662F;&#x5168;&#x7403;&#x6027;&#x7684;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x3002;19&#x4E16;&#x7EAA;&#xFF0C;&#x5728;&#x5305;&#x62EC;&#x4E24;&#x6B21;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x548C;&#x514B;&#x91CC;&#x7C73;&#x4E9A;&#x6218;&#x4E89;&#x5728;&#x5185;&#x7684;&#x7684;&#x591A;&#x6B21;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x897F;&#x6B27;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x4E0E;&#x672C;&#x571F;&#x4F5C;&#x6218;&#x7684;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5BF9;&#x6297;&#xFF0C;&#x4E0D;&#x4EC5;&#x5728;&#x706B;&#x529B;&#x4E0E;&#x6280;&#x672F;&#x88C5;&#x5907;&#x7B49;&#x65B9;&#x9762;&#x5360;&#x4E0A;&#x98CE;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x80FD;&#x5728;&#x5177;&#x4F53;&#x6218;&#x5F79;&#x4E2D;&#x53D6;&#x5F97;&#x4EBA;&#x6570;&#x4F18;&#x52BF;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x519B;&#x4E8B;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x80FD;&#x4FC3;&#x8FDB;&#x6D88;&#x8D39;&#x54C1;&#x751F;&#x4EA7;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x6C34;&#x5E73;&#x4E0E;&#x519B;&#x4E8B;&#x80FD;&#x529B;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x51E0;&#x4E4E;&#x5212;&#x4E0A;&#x4E86;&#x7B49;&#x53F7;&#xFF0C;&#x201C;&#x5BCC;&#x56FD;&#x201D;&#x548C;&#x201C;&#x5F3A;&#x5175;&#x201D;&#x5F80;&#x5F80;&#x88AB;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x770B;&#x505A;&#x540C;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#x4E24;&#x4E2A;&#x8868;&#x73B0;&#x65B9;&#x5F0F;&#x3002;&#x7531;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x5F3A;&#x56FD;&#x7684;&#x519B;&#x961F;&#x53EF;&#x4EE5;&#x8DE8;&#x5730;&#x533A;&#x53D1;&#x52A8;&#x5F81;&#x670D;&#xFF0C;&#x9065;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#x548C;&#x9AD8;&#x5C71;&#x5927;&#x6D77;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x4FDD;&#x62A4;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x968F;&#x673A;&#x53D8;&#x5F02;&#xFF0C;&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x8FBE;&#x5230;&#x4E86;&#x6781;&#x81F4;&#x3002;&#x51E1;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5236;&#x5EA6;&#x5C31;&#x80FD;&#x5B58;&#x6D3B;&#x5E76;&#x6269;&#x5F20;&#xFF0C;&#x4E0D;&#x5229;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5236;&#x5EA6;&#x8981;&#x4E48;&#x706D;&#x4EA1;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x6539;&#x9020;&#x4E3A;&#x5F3A;&#x56FD;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x8FB9;&#x7F18;&#x90E8;&#x5206;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x5185;&#x90E8;&#x5404;&#x79CD;&#x6B21;&#x7EA7;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x7ADE;&#x4E89;&#x3001;&#x53D8;&#x5F02;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x52A8;&#x8361;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x9000;&#x51FA;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x4E0D;&#x8FC7;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#x800C;&#x5DF2;&#x3002;&#x8FD9;&#x4E2A;&#x63D2;&#x66F2;&#x4E4B;&#x6240;&#x4EE5;&#x5C1A;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6B64;&#x524D;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7528;&#x51E0;&#x5343;&#x5E74;&#x65F6;&#x95F4;&#x79EF;&#x7D2F;&#x7684;&#x519B;&#x4E8B;&#x5A01;&#x540D;&#x3002;</p>
<p>&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x4F7F;&#x4EBA;&#x7C7B;&#x5F97;&#x4EE5;&#x5728;&#x6B64;&#x524D;&#x56E0;&#x7F3A;&#x4E4F;&#x519C;&#x4E1A;&#x57FA;&#x7840;&#x800C;&#x8352;&#x65E0;&#x4EBA;&#x70DF;&#x7684;&#x5730;&#x533A;&#x7ACB;&#x8DB3;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x6070;&#x597D;&#x5177;&#x6709;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x539F;&#x672C;&#x5904;&#x4E8E;&#x8FB9;&#x7F18;&#x5730;&#x4F4D;&#x7684;&#x5730;&#x533A;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x7E41;&#x8363;&#x7684;&#x5DE5;&#x4E1A;&#x57CE;&#x5E02;&#xFF0C;&#x53D6;&#x5F97;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x53D1;&#x5C55;&#x51FA;&#x65B0;&#x7684;&#x6587;&#x660E;&#x3002;&#x4E2D;&#x4E1C;&#x7684;&#x77F3;&#x6CB9;&#x738B;&#x671D;&#x867D;&#x7136;&#x7F3A;&#x4E4F;&#x6839;&#x57FA;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8003;&#x8651;&#x5230;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x519B;&#x4E8B;&#x5730;&#x4F4D;&#x5DF2;&#x7ECF;&#x4E27;&#x5931;&#xFF0C;&#x5E94;&#x8BE5;&#x627F;&#x8BA4;&#x8FD9;&#x662F;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x521B;&#x9020;&#x65B0;&#x6587;&#x660E;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x5373;&#x4FBF;&#x4E00;&#x4E9B;&#x5730;&#x533A;&#x8FDE;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4EA4;&#x901A;&#x5730;&#x4F4D;&#x4E5F;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x8D44;&#x6E90;&#x3002;&#x6700;&#x65E9;&#x6765;&#x5230;&#x5357;&#x975E;&#x7684;&#x6B27;&#x6D32;&#x4EBA;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x8FDC;&#x4E1C;&#x548C;&#x897F;&#x6B27;&#x4E4B;&#x95F4;&#x5EFA;&#x7ACB;&#x822A;&#x6D77;&#x8865;&#x7ED9;&#x7AD9;&#x800C;&#x5F00;&#x8F9F;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x3002;&#x8D2B;&#x7620;&#x7684;&#x76F4;&#x5E03;&#x7F57;&#x4F57;&#x3001;&#x9A6C;&#x8033;&#x4ED6;&#x3001;&#x5DF4;&#x62FF;&#x9A6C;&#x7684;&#x5386;&#x53F2;&#x4E5F;&#x8BC1;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5728;&#x51B7;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x98DE;&#x884C;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x751A;&#x81F3;&#x5C06;&#x5317;&#x6781;&#x5708;&#x5185;&#x7684;&#x51B0;&#x5C9B;&#x53D8;&#x6210;&#x4E86;&#x5BF9;&#x5CD9;&#x524D;&#x7EBF;&#x4E0E;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8003;&#x8651;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x5230;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5BF9;&#x7ECF;&#x6D4E;&#x5730;&#x7406;&#x7684;&#x4FEE;&#x6B63;&#x3002;</p>
<p>&#x5728;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E5F;&#x4F1A;&#x4E92;&#x76F8;&#x6B8B;&#x6740;&#xFF0C;&#x4F46;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x5730;&#x57DF;&#x6027;&#x548C;&#x4EBA;&#x7C7B;&#x81EA;&#x8EAB;&#x7684;&#x529B;&#x91CF;&#x7684;&#x5F31;&#x5C0F;&#x9650;&#x5236;&#x4E86;&#x6218;&#x4E89;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7206;&#x53D1;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x7834;&#x574F;&#x80FD;&#x529B;&#x7684;&#x589E;&#x957F;&#x5F88;&#x5FEB;&#x5C31;&#x8BA9;&#x5730;&#x7403;&#x90FD;&#x663E;&#x5F97;&#x72ED;&#x5C0F;&#x3002;&#x65E9;&#x5728;20&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x6218;&#x5217;&#x8230;&#x4E3B;&#x70AE;&#x5728;&#x5C04;&#x51FB;&#x65F6;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8003;&#x8651;&#x5730;&#x7403;&#x81EA;&#x8EAB;&#x7684;&#x66F2;&#x7387;&#xFF0C;&#x5230;&#x4E86;20&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF0C;&#x6838;&#x6B66;&#x5668;&#x7684;&#x51FA;&#x73B0;&#x7EC8;&#x4E8E;&#x8BA9;&#x4EBA;&#x7C7B;&#x62E5;&#x6709;&#x4E86;&#x6BC1;&#x706D;&#x81EA;&#x8EAB;&#x751A;&#x81F3;&#x6574;&#x4E2A;&#x751F;&#x7269;&#x5708;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x662F;&#x5DE5;&#x4E1A;&#x5316;&#x519B;&#x961F;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;&#xFF08;&#x67D0;&#x4E9B;&#x8BFB;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x8BA4;&#x4E3A;&#x6838;&#x6B66;&#x5668;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x5FFD;&#x7565;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x4EE5;20&#x4E16;&#x7EAA;&#x5E38;&#x89C4;&#x6B66;&#x5668;&#x4EE5;&#x53CA;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x6B66;&#x5668;&#x3001;&#x6CB9;&#x6C14;&#x70B8;&#x5F39;&#x7B49;&#x51C6;&#x6218;&#x7565;&#x6B66;&#x5668;&#x7684;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x7C7B;&#x62E5;&#x6709;&#x6BC1;&#x706D;&#x81EA;&#x8EAB;&#x7684;&#x80FD;&#x529B;&#x4E5F;&#x53EA;&#x662F;&#x4E2A;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x3002;&#xFF09;&#x5728;&#x73B0;&#x4EE3;&#x6218;&#x4E89;&#x7684;&#x6B8B;&#x9177;&#x9762;&#x524D;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x519B;&#x4E8B;&#x51B2;&#x7A81;&#x5B9B;&#x5982;&#x513F;&#x620F;&#x4E00;&#x822C;&#x3002;&#x7F57;&#x9A6C;&#x4EBA;&#x706D;&#x8FE6;&#x592A;&#x57FA;&#xFF0C;&#x4E9A;&#x8FF0;&#x4EBA;&#x5360;&#x9886;&#x53D9;&#x5229;&#x4E9A;&#xFF0C;&#x6700;&#x6B8B;&#x9177;&#x7684;&#x62A5;&#x590D;&#x4E0D;&#x8FC7;&#x662F;&#x5C06;&#x654C;&#x4EBA;&#x5E73;&#x6C11;&#x5356;&#x4E3A;&#x5974;&#x96B6;&#xFF0C;&#x5728;&#x9996;&#x90FD;&#x5468;&#x56F4;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x6492;&#x76D0;&#x4EE5;&#x9632;&#x6B62;&#x91CD;&#x65B0;&#x5F00;&#x53D1;&#x3002;&#x5230;&#x4E86;20&#x4E16;&#x7EAA;&#xFF0C;&#x5229;&#x7528;&#x751F;&#x7269;&#x548C;&#x5316;&#x5B66;&#x6280;&#x672F;&#x5BF9;&#x6574;&#x4E2A;&#x6C11;&#x65CF;&#x8FDB;&#x884C;&#x5927;&#x5C60;&#x6740;&#x7684;&#x8BB0;&#x5F55;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#xFF0C;&#x7EB3;&#x7CB9;&#x4E0D;&#x8FC7;&#x662F;&#x5176;&#x4E2D;&#x6700;&#x8457;&#x540D;&#x7684;&#x4E00;&#x4F8B;&#x3002;&#x6838;&#x6B66;&#x5668;&#x8F70;&#x70B8;&#x4E0B;&#x7684;&#x571F;&#x5730;&#x4E0D;&#x6B62;&#x662F;&#x5B58;&#x8349;&#x4E0D;&#x751F;&#xFF0C;&#x8FD8;&#x6709;&#x6D41;&#x6BD2;&#x5343;&#x5E74;&#x7684;&#x8F90;&#x5C04;&#x3002;&#x7F8E;&#x56FD;&#x5728;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#x4E2D;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x8F70;&#x70B8;&#x7CBE;&#x5EA6;&#x4E0D;&#x60DC;&#x7528;&#x843D;&#x53F6;&#x5242;&#x6BC1;&#x706D;&#x5BF9;&#x65B9;&#x7684;&#x690D;&#x88AB;........&#x5F53;&#x7136;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x5BF9;&#x624B;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x540C;&#x60C5;&#x5FC3;&#x800C;&#x653E;&#x5F03;&#x62A5;&#x590D;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x52BF;&#x5747;&#x529B;&#x654C;&#x7684;&#x53CC;&#x65B9;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x65E0;&#x9650;&#x5236;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#x7684;&#x540E;&#x679C;&#x4EE5;&#x540E;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x201C;&#x6050;&#x6016;&#x7684;&#x5E73;&#x8861;&#x201D;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F7F;&#x6B66;&#x5668;&#x7684;&#x7834;&#x574F;&#x529B;&#x5F00;&#x59CB;&#x5A01;&#x80C1;&#x5230;&#x5168;&#x4EBA;&#x7C7B;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4F1A;&#x653E;&#x8FC7;&#x80DC;&#x5229;&#x8005;&#xFF0C;&#x8FD9;&#x79CD;&#x53EF;&#x6015;&#x7684;&#x540E;&#x679C;&#x662F;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x526F;&#x4EA7;&#x54C1;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5168;&#x7403;&#x6027;&#x5371;&#x673A;&#x5012;&#x4E0D;&#x4E00;&#x5B9A;&#x6765;&#x81EA;&#x6218;&#x4E89;&#xFF0C;80&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#x5145;&#x65A5;&#x5A92;&#x4F53;&#x7684;&#x73AF;&#x4FDD;&#x8A00;&#x8BBA;&#x5DF2;&#x7ECF;&#x5411;&#x8BFB;&#x8005;&#x5C55;&#x793A;&#x4E86;&#x65E0;&#x6570;&#x79CD;&#x4EBA;&#x7C7B;&#x706D;&#x4EA1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5C0F;&#x5230;&#x751F;&#x7269;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x75C5;&#x6BD2;&#x6CC4;&#x9732;&#xFF0C;&#x5927;&#x5230;&#x6E29;&#x5BA4;&#x6C14;&#x4F53;&#x7684;&#x6392;&#x653E;&#xFF0C;&#x77ED;&#x671F;&#x7684;&#x6709;&#x9AD8;&#x80FD;&#x7269;&#x7406;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x5B9E;&#x9A8C;&#x5DEE;&#x9519;&#xFF0C;&#x957F;&#x671F;&#x7684;&#x6709;&#x5168;&#x7403;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;......&#x8FD9;&#x91CC;&#x4F5C;&#x8005;&#x4E0D;&#x518D;&#x4E00;&#x4E00;&#x679A;&#x4E3E;&#x4EBA;&#x7C7B;&#x56E0;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x800C;&#x7ED9;&#x81EA;&#x8EAB;&#x5E26;&#x6765;&#x7684;&#x5A01;&#x80C1;,&#x603B;&#x800C;&#x8A00;&#x4E4B;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8FD9;&#x79CD;&#x529B;&#x91CF;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x7269;&#x8D28;&#x5229;&#x76CA;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x524D;&#x9762;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#x5168;&#x7403;&#x5316;&#x5141;&#x8BB8;&#x5E76;&#x8981;&#x6C42;&#x4ECE;&#x5168;&#x4E16;&#x754C;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x8FC7;&#x4E8E;&#x5F3A;&#x5927;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5A01;&#x80C1;&#x5219;&#x4ECE;&#x76F8;&#x53CD;&#x7684;&#x65B9;&#x5411;&#x5F3A;&#x8FEB;&#x4EBA;&#x7C7B;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x5168;&#x7403;&#x6027;&#x7684;&#x884C;&#x4E8B;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8FD8;&#x8BB0;&#x5F97;&#x524D;&#x9762;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x9664;&#x4E86;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53EA;&#x80FD;&#x6EE1;&#x8DB3;&#x4E8E;&#x6E29;&#x9971;&#xFF0C;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x57FA;&#x672C;&#x88AB;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x548C;&#x516C;&#x5171;&#x5F00;&#x652F;&#x6240;&#x6D88;&#x8017;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x81EA;&#x7531;&#x5EA6;&#xFF0C;&#x53EA;&#x80FD;&#x628A;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x90FD;&#x7528;&#x6765;&#x8C0B;&#x751F;&#x3002;&#x6781;&#x5C11;&#x6570;&#x7684;&#x6587;&#x5316;&#x6D3B;&#x52A8;&#x4E5F;&#x4E0E;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x53EA;&#x6709;&#x5728;&#x571F;&#x5730;&#x76F8;&#x5BF9;&#x8FC7;&#x5269;&#x7684;&#x7E41;&#x8363;&#x65F6;&#x671F;&#xFF0C;&#x5E73;&#x6C11;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x7684;&#x62E5;&#x6709;&#x4E00;&#x4E9B;&#x95F2;&#x6687;&#x548C;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x4EE5;&#x6307;&#x6570;&#x589E;&#x957F;&#x7684;&#x4EBA;&#x53E3;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6D88;&#x706D;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x3002;&#x81F3;&#x4E8E;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x4E0E;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x751F;&#x5B58;&#x9700;&#x8981;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x800C;&#x4E0D;&#x662F;&#x751F;&#x5B58;&#x89C4;&#x5F8B;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x8FD9;&#x4E2A;&#x5C0F;&#x5708;&#x5B50;&#x4F4D;&#x4E8E;&#x793E;&#x4F1A;&#x51B3;&#x7B56;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x90FD;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#x3002;&#x540C;&#x65F6;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5185;&#x90E8;&#x5F80;&#x5F80;&#x5B58;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x52AA;&#x529B;&#x626E;&#x6F14;&#x81EA;&#x5DF1;&#x5E94;&#x6709;&#x89D2;&#x8272;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x4EEC;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#x5C31;&#x4F1A;&#x88AB;&#x6DD8;&#x6C70;&#x51FA;&#x5C40;&#xFF0C;&#x56E0;&#x6B64;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x4E5F;&#x5E76;&#x4E0D;&#x81EA;&#x7531;&#x3002;&#x719F;&#x6089;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x7684;&#x8BFB;&#x8005;&#x5E94;&#x5F53;&#x77E5;&#x9053;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x4E07;&#x4E58;&#x4E4B;&#x5C0A;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x5728;&#x5112;&#x5BB6;&#x7EDF;&#x6CBB;&#x79E9;&#x5E8F;&#x6BD4;&#x8F83;&#x6B63;&#x5E38;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5B89;&#x4E8E;&#x4EE3;&#x8868;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x8BD5;&#x56FE;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x5BCC;&#x548C;&#x95F2;&#x6687;&#x6765;&#x5C55;&#x793A;&#x4E00;&#x4E0B;&#x8FD0;&#x52A8;&#x6216;&#x827A;&#x672F;&#x624D;&#x80FD;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x53D7;&#x5230;&#x6574;&#x4E2A;&#x5B98;&#x50DA;&#x96C6;&#x56E2;&#x7684;&#x6307;&#x8D23;&#x3001;&#x7EA0;&#x5F39;&#xFF0C;&#x6781;&#x7AEF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x751A;&#x81F3;&#x88AB;&#x5E9F;&#x9EDC;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x8D35;&#x65CF;&#x3001;&#x5B98;&#x50DA;&#x8FD8;&#x662F;&#x5E73;&#x6C11;&#xFF0C;&#x4ECE;&#x5B8F;&#x89C2;&#x6765;&#x770B;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x7C7B;&#x90FD;&#x53EA;&#x80FD;&#x6309;&#x7167;&#x88AB;&#x7ECF;&#x6D4E;&#x80CC;&#x666F;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x89C4;&#x5219;&#x53BB;&#x751F;&#x5B58;&#x3002;&#x5373;&#x4FBF;&#x4ED6;&#x4EEC;&#x5411;&#x5F80;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x4EE5;&#x7ECF;&#x6D4E;&#x4E3A;&#x4E2D;&#x5FC3;&#x548C;&#x7ADE;&#x4E89;&#x6807;&#x51C6;&#x7684;&#x793E;&#x4F1A;&#x4E5F;&#x5F88;&#x96BE;&#x5BB9;&#x7EB3;&#x8FD9;&#x79CD;&#x5F02;&#x7C7B;&#xFF0C;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x5C06;&#x5176;&#x6DD8;&#x6C70;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E13;&#x804C;&#x4ECE;&#x4E8B;&#x6587;&#x5316;&#x827A;&#x672F;&#x884C;&#x4E1A;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x8981;&#x4E48;&#x653E;&#x5F03;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x7ECF;&#x6D4E;&#x4F4D;&#x7F6E;&#x3001;&#x627F;&#x62C5;&#x6781;&#x5927;&#x7684;&#x751F;&#x5B58;&#x98CE;&#x9669;&#xFF0C;&#x8981;&#x4E48;&#x4E13;&#x95E8;&#x53D6;&#x60A6;&#x7EDF;&#x6CBB;&#x8005;&#xFF0C;&#x4F9D;&#x9644;&#x4E8E;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#xFF0C;&#x4ECE;&#x800C;&#x6682;&#x65F6;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4E3A;&#x540E;&#x4EE3;&#x521B;&#x9020;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x4EBA;&#x7684;&#x7EDD;&#x5BF9;&#x6570;&#x91CF;&#x548C;&#x76F8;&#x5BF9;&#x6BD4;&#x4F8B;&#x90FD;&#x5F88;&#x4F4E;&#xFF0C;&#x4ECE;&#x672A;&#x53D6;&#x5F97;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x3002;&#x4ECE;&#x751F;&#x547D;&#x53F2;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x8131;&#x80CE;&#x4E8E;&#x7269;&#x7ADE;&#x5929;&#x62E9;&#x7684;&#x751F;&#x7269;&#x754C;&#x3002;&#x5728;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x505C;&#x7559;&#x4E8E;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#x4E0B;&#x3001;&#x6587;&#x5316;&#x4F20;&#x64AD;&#x4F9D;&#x8D56;&#x4E8E;&#x4EBA;&#x53E3;&#x7E41;&#x884D;&#x3001;&#x8FC1;&#x79FB;&#x7684;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x8D77;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x7684;&#x793E;&#x4F1A;&#x89C4;&#x5F8B;&#x81EA;&#x7136;&#x8FD8;&#x662F;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x3002;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x5728;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x603B;&#x7ED3;&#x51FA;&#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x5BA2;&#x89C2;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x4EE5;&#x540E;&#xFF0C;&#x9010;&#x6E10;&#x589E;&#x52A0;&#x7684;&#x8D22;&#x5BCC;&#x4E00;&#x5F00;&#x59CB;&#x8FD8;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x57FA;&#x672C;&#x89C4;&#x5F8B;&#x4E0B;&#x8D77;&#x4F5C;&#x7528;&#x3002;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x590D;&#x6742;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#xFF08;&#x5305;&#x62EC;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6240;&#x5FC5;&#x987B;&#x7684;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x673A;&#x6784;&#xFF09;&#x9700;&#x8981;&#x96C7;&#x4F63;&#x5927;&#x6279;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6765;&#x4FDD;&#x8BC1;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x3001;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x8FD9;&#x4E2A;&#x96C6;&#x56E2;&#x4EE5;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x6362;&#x5F97;&#x4E86;&#x8D85;&#x51FA;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x9700;&#x6C42;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x5176;&#x7EDD;&#x5BF9;&#x6570;&#x91CF;&#x5E9E;&#x5927;&#xFF0C;&#x5185;&#x90E8;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x76F8;&#x5BF9;&#x4E0D;&#x5F3A;&#xFF0C;&#x53C8;&#x4E0D;&#x5FC5;&#x4E3A;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8FD0;&#x8F6C;&#x8D1F;&#x8D23;&#xFF0C;&#x56E0;&#x800C;&#x62E5;&#x6709;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x751F;&#x5B58;&#x81EA;&#x7531;&#x3002;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x5982;&#x6B64;&#x5E9E;&#x5927;&#x7684;&#xFF0C;&#x6709;&#x6761;&#x4EF6;&#x4E14;&#x6709;&#x610F;&#x613F;&#x53BB;&#x8FFD;&#x6C42;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x7684;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x53E4;&#x5E0C;&#x814A;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x7684;&#x5BCC;&#x88D5;&#x57CE;&#x90A6;&#x516C;&#x6C11;&#x8FD8;&#x662F;&#x5B8B;&#x5E1D;&#x56FD;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x7684;&#x57CE;&#x5E02;&#x6709;&#x95F2;&#x9636;&#x7EA7;&#x3001;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x610F;&#x5927;&#x5229;&#x7684;&#x5546;&#x4EBA;&#x8D35;&#x65CF;&#xFF0C;&#x5176;&#x7EDD;&#x5BF9;&#x4EBA;&#x6570;&#x3001;&#x5360;&#x4EBA;&#x53E3;&#x6BD4;&#x4F8B;&#x548C;&#x6536;&#x5165;&#x8D85;&#x51FA;&#x751F;&#x5B58;&#x9700;&#x8981;&#x7684;&#x7A0B;&#x5EA6;&#x90FD;&#x65E0;&#x6CD5;&#x4E0E;19&#x4E16;&#x7EAA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x540E;&#x51FA;&#x73B0;&#x7684;&#x5E9E;&#x5927;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x96C6;&#x56E2;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x4E0E;&#x4EBA;&#x53E3;&#x603B;&#x91CF;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x8FD8;&#x53EA;&#x5360;&#x5F88;&#x5C0F;&#x7684;&#x6BD4;&#x4F8B;&#xFF09;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x6B64;&#xFF0C;&#x67D0;&#x4E9B;&#x4E3B;&#x8981;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x51C6;&#x786E;&#x7684;&#x6309;&#x7167;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x8F68;&#x8FF9;&#x8FD0;&#x884C;&#x3002;&#x56E0;&#x4E3A;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x6709;&#x6548;&#x7684;&#x524D;&#x63D0;&#x662F;&#x751F;&#x7269;&#x5360;&#x6709;&#x7684;&#x8D44;&#x6E90;&#x63A5;&#x8FD1;&#x4E8E;&#x751F;&#x5B58;&#x7684;&#x5E95;&#x7EBF;&#x3002;&#x5177;&#x4F53;&#x5230;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x5C31;&#x662F;&#x751F;&#x4EA7;&#x529B;&#x53EA;&#x80FD;&#x4F9B;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4EE5;&#x6E29;&#x9971;&#xFF0C;&#x7136;&#x540E;&#x6B8B;&#x9177;&#x7684;&#x751F;&#x5B58;&#x6DD8;&#x6C70;&#x8D5B;&#x4F1A;&#x6D88;&#x706D;&#x90A3;&#x4E9B;&#x4E0D;&#x7AED;&#x529B;&#x4E3A;&#x81EA;&#x5DF1;&#x548C;&#x5B50;&#x5B59;&#x8C0B;&#x751F;&#x5B58;&#x7684;&#x4EBA;&#x7C7B;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5728;&#x6570;&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x6539;&#x5584;&#x4E86;&#x76F8;&#x5F53;&#x5927;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x72B6;&#x51B5;&#xFF0C;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#x4ECE;&#x91CF;&#x53D8;&#x5230;&#x8D28;&#x53D8;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5373;&#x4F7F;&#x4E0D;&#x518D;&#x4E25;&#x683C;&#x7684;&#x6309;&#x67D0;&#x79CD;&#x4E0D;&#x56E0;&#x4E2A;&#x4EBA;&#x610F;&#x5FD7;&#x800C;&#x6539;&#x53D8;&#x7684;&#x6A21;&#x5F0F;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x7ACB;&#x523B;&#x5728;&#x8089;&#x4F53;&#x4E0A;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5185;&#x53D8;&#x6210;&#x4E86;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x4EBA;&#x7C7B;&#x4EA4;&#x6D41;&#x56F0;&#x96BE;&#xFF0C;&#x6587;&#x5316;&#x3001;&#x601D;&#x60F3;&#x751A;&#x81F3;&#x5B97;&#x6559;&#x7684;&#x4F20;&#x64AD;&#x53EA;&#x6709;&#x5728;&#x4EBA;&#x53E3;&#x548C;&#x7269;&#x8D28;&#x6587;&#x660E;&#x6269;&#x6563;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x80FD;&#x6709;&#x6548;&#x8FDB;&#x884C;&#xFF0C;&#x8C61;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#x3001;&#x4EBA;&#x53E3;&#x8FC1;&#x5F99;&#x3001;&#x5BB6;&#x65CF;&#x7E41;&#x884D;&#x7B49;&#x4E8B;&#x4EF6;&#x90FD;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x6587;&#x5316;&#x4F20;&#x64AD;&#x9014;&#x5F84;&#x3002;&#x56E0;&#x6B64;&#x8C61;&#x6587;&#x5316;&#x548C;&#x601D;&#x60F3;&#x7B49;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x201C;&#x8F6F;&#x4EF6;&#x201D;&#xFF0C;&#x5176;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x4E5F;&#x56E0;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x7684;&#x5B58;&#x5728;&#x800C;&#x670D;&#x4ECE;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x6240;&#x786E;&#x5B9A;&#x7684;&#x53D1;&#x5C55;&#x8F68;&#x8FF9;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x901A;&#x8FC7;&#x73B0;&#x4EE3;&#x5A92;&#x4F53;&#x548C;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x7814;&#x673A;&#x6784;&#x6539;&#x53D8;&#x4E86;&#x6587;&#x5316;&#x3001;&#x601D;&#x60F3;&#x4F20;&#x64AD;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6587;&#x5316;&#x548C;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x64AD;&#x4E0D;&#x9700;&#x8981;&#x4E0E;&#x7279;&#x5B9A;&#x4EBA;&#x7C7B;&#x7FA4;&#x4F53;&#x7684;&#x6269;&#x5F20;&#x3001;&#x8FC1;&#x79FB;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x6446;&#x8131;&#x4E86;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x7684;&#x5F71;&#x54CD;&#x3002;  &#x5386;&#x53F2;&#x8FDB;&#x5165;20&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x5C3D;&#x7BA1;&#x4EBA;&#x7C7B;&#x7ECF;&#x5386;&#x4E86;2&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF0C;&#x5C3D;&#x7BA1;&#x53D1;&#x8FBE;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x4E0E;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x7684;&#x7ECF;&#x6D4E;&#x9E3F;&#x6C9F;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x8FD8;&#x5BF9;&#x79FB;&#x6C11;&#x5173;&#x4E0A;&#x4E86;&#x5927;&#x95E8;&#xFF0C;&#x4F46;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x786E;&#x5B9E;&#x5728;&#x751F;&#x4EA7;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x63A5;&#x53D7;&#x4E86;&#x6559;&#x80B2;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5185;&#x4ECE;&#x4E8B;&#x6280;&#x672F;&#x6027;&#x5DE5;&#x4F5C;&#x3002;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5DF2;&#x7ECF;&#x51C6;&#x4E2D;&#x4EA7;&#x5316;&#xFF0C;&#x7B2C;&#x4E09;&#x4E16;&#x4E5F;&#x754C;&#x51FA;&#x73B0;&#x4E86;&#x4EE5;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x6536;&#x5165;&#x83B7;&#x5F97;&#x8D85;&#x51FA;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x9700;&#x6C42;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x589E;&#x52A0;&#x3002;&#x6587;&#x5316;&#x548C;&#x601D;&#x60F3;&#x4E5F;&#x56E0;&#x4E3A;&#x7535;&#x89C6;&#x673A;&#x548C;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x7684;&#x51FA;&#x73B0;&#x8FDB;&#x4E00;&#x6B65;&#x964D;&#x4F4E;&#x4E86;&#x4F20;&#x64AD;&#x6210;&#x672C;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#x7684;&#x8BBA;&#x65AD;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x518D;&#x51C6;&#x786E;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E0D;&#x53EF;&#x80FD;&#x8131;&#x79BB;&#x7ECF;&#x6D4E;&#x800C;&#x751F;&#x6D3B;&#xFF0C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5BF9;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x8FD0;&#x884C;&#x5B58;&#x5728;&#x60EF;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7C7B;&#x4F9D;&#x7136;&#x5728;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#x6323;&#x624E;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x6570;&#x4EBF;&#x4EBA;&#x5728;&#x6371;&#x9965;&#x8352;&#xFF0C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5BF9;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x5851;&#x9020;&#x80AF;&#x5B9A;&#x8FD8;&#x8981;&#x5728;21&#x4E16;&#x7EAA;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x518D;&#x5177;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6539;&#x53D8;&#x4E86;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x4EBA;&#x7C7B;&#x4F9D;&#x7136;&#x4ECE;1780&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#x751A;&#x81F3;&#x6E38;&#x730E;&#x65F6;&#x4EE3;&#x7EE7;&#x627F;&#x8BB8;&#x591A;&#x7269;&#x8D28;&#x3001;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x3002;&#x5728;&#x524D;&#x51E0;&#x7AE0;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x9057;&#x4EA7;&#x540E;&#x3002;&#x672C;&#x7AE0;&#x7684;&#x8BA8;&#x8BBA;&#x628A;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x540E;&#x679C;&#x603B;&#x7ED3;&#x4E3A;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#x3001;&#x5168;&#x7403;&#x5316;&#x3001;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5BF9;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x9650;&#x5236;&#x51CF;&#x5F31;&#x3001;&#x81EA;&#x8EAB;&#x529B;&#x91CF;&#x7684;&#x589E;&#x5F3A;&#x5E26;&#x6765;&#x4E86;&#x5168;&#x7403;&#x6027;&#x5371;&#x673A;&#x8FD9;&#x56DB;&#x9879;&#x4E3B;&#x8981;&#x5F71;&#x54CD;&#xFF0C;&#x4EE5;&#x53CA;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x9000;&#x51FA;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x7B49;&#x6B21;&#x8981;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x5206;&#x6790;&#x4E2D;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x539F;&#x5219;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x4F5C;&#x4E3A;&#x5206;&#x6790;&#x57FA;&#x7840;&#x7684;&#x79D1;&#x5B66;&#x7CBE;&#x795E;&#x4E5F;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x548C;&#x793E;&#x4F1A;&#x672C;&#x8EAB;&#x7684;&#x53D8;&#x5316;&#x8981;&#x82B1;&#x4E0A;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x7B14;&#x58A8;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x662F;&#x4E00;&#x4E2A;&#x8D85;&#x51FA;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x89C4;&#x5F8B;&#x7684;&#x53D8;&#x6570;&#x3002;</p>
<p>&#x524D;&#x9762;&#x4F5C;&#x8005;&#x66FE;&#x5C06;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x6BD4;&#x55BB;&#x6210;&#x6CB3;&#x6D41;&#xFF0C;&#x628A;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x89C4;&#x5F8B;&#xFF08;&#x5982;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5BF9;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x5F71;&#x54CD;&#xFF09;&#x6BD4;&#x55BB;&#x6210;&#x6C34;&#x529B;&#x5B66;&#x77E5;&#x8BC6;&#xFF0C;&#x90A3;&#x4E48;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x51FA;&#x73B0;&#x5C31;&#x597D;&#x6BD4;&#x5386;&#x53F2;&#x4E4B;&#x6CB3;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x6BB5;&#x7279;&#x6B8A;&#x7684;&#x6CB3;&#x9053;&#xFF0C;&#x8FD9;&#x6BB5;&#x6CB3;&#x9053;&#x7684;&#x5BBD;&#x5EA6;&#xFF08;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x81EA;&#x7531;&#x5EA6;&#xFF09;&#x3001;&#x5761;&#x5EA6;&#xFF08;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x7684;&#x5FEB;&#x6162;&#xFF09;&#x3001;&#x7901;&#x77F3;&#x6570;&#x91CF;&#xFF08;&#x7279;&#x6B8A;&#x4E8B;&#x4EF6;&#x7684;&#x6570;&#x91CF;&#xFF09;&#x90FD;&#x8FDC;&#x5927;&#x4E8E;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x56E0;&#x6B64;&#x6C34;&#x6D41;&#x7684;&#x5177;&#x4F53;&#x6D41;&#x52A8;&#x65B9;&#x5F0F;&#x5F88;&#x96BE;&#x9884;&#x6D4B;&#xFF0C;&#x6D6A;&#x82B1;&#x3001;&#x65CB;&#x6DA1;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;&#x8003;&#x5BDF;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x6CB3;&#x6D41;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x77E5;&#x9053;&#x6C34;&#x7684;&#x7269;&#x7406;&#x7279;&#x5F81;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x65E2;&#x5B9A;&#x6CB3;&#x9053;&#x7684;&#x51E0;&#x4F55;&#x5F62;&#x72B6;&#xFF08;&#x5730;&#x7403;&#x8D44;&#x6E90;&#x6240;&#x80FD;&#x652F;&#x6301;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x5177;&#x4F53;&#x7279;&#x5F81;&#xFF09;&#x3002;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x5982;&#x6B64;&#x4E4B;&#x5BBD;&#x7684;&#x6CB3;&#x9053;&#x5185;&#xFF0C;&#x5BF9;&#x5177;&#x4F53;&#x7684;&#x6C34;&#x6D41;&#x4F5C;&#x51FA;&#x4EFB;&#x4F55;&#x5177;&#x4F53;&#x9884;&#x6D4B;&#x90FD;&#x5FC5;&#x987B;&#x614E;&#x800C;&#x53C8;&#x614E;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-13.html" class="navigation navigation-prev " aria-label="Previous page: 工业革命为何在18世纪末的英国开始？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-15.html" class="navigation navigation-next " aria-label="Next page: 工业自由资本主义的兴盛">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"工业革命的影响","level":"15","depth":0,"next":{"title":"工业自由资本主义的兴盛","level":"16","depth":0,"path":"content/chapter-15.md","ref":"content/chapter-15.md","articles":[]},"previous":{"title":"工业革命为何在18世纪末的英国开始？","level":"14","depth":0,"path":"content/chapter-13.md","ref":"content/chapter-13.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-14.md","mtime":"2017-06-20T16:06:55.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

