
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一次世界大战 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-21.html" />
    
    
    <link rel="prev" href="chapter-19.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第一次世界大战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;">&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;</h1>
<blockquote>
<p>&#x201C;&#x5BF9;&#x4E8E;&#x666E;&#x9C81;&#x58EB;&#x5FB7;&#x610F;&#x5FD7;&#x6765;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x9664;&#x4E86;&#x4E16;&#x754C;&#x6218;&#x4E89;&#x4EE5;&#x5916;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x4EFB;&#x4F55;&#x522B;&#x7684;&#x6218;&#x4E89;&#x4E86;&#xFF01;&#x8FD9;&#x4F1A;&#x662F;&#x4E00;&#x573A;&#x5177;&#x6709;&#x7A7A;&#x524D;&#x89C4;&#x6A21;&#x548C;&#x7A7A;&#x524D;&#x5267;&#x70C8;&#x7684;&#x4E16;&#x754C;&#x6218;&#x4E89;&#x3002;&#x5230;&#x90A3;&#x65F6;&#x4F1A;&#x6709;800&#x4E07;&#x5230;1000&#x4E07;&#x7684;&#x58EB;&#x5175;&#x5F7C;&#x6B64;&#x6B8B;&#x6740;&#xFF0C;&#x540C;&#x65F6;&#x628A;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x90FD;&#x5403;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x6BD4;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x7684;&#x8757;&#x866B;&#x7FA4;&#x8FD8;&#x8981;&#x5403;&#x5F97;&#x5389;&#x5BB3;&#x3002;&#x6218;&#x4E89;&#x7684;&#x4E25;&#x91CD;&#x540E;&#x679C;&#x5C06;&#x4F1A;&#x904D;&#x53CA;&#x6B27;&#x6D32;&#x5927;&#x9646;&#xFF0C;&#x90A3;&#x65F6;&#x5230;&#x5904;&#x662F;&#x9965;&#x8352;&#x3001;&#x761F;&#x75AB;&#xFF0C;&#x519B;&#x961F;&#x548C;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x56E0;&#x6781;&#x7AEF;&#x56F0;&#x82E6;&#x800C;&#x666E;&#x904D;&#x91CE;&#x86EE;&#x5316;&#xFF1B;&#x5546;&#x4E1A;&#x3001;&#x5DE5;&#x4E1A;&#x548C;&#x4FE1;&#x8D37;&#x65B9;&#x9762;&#x7684;&#x673A;&#x6784;&#x5C06;&#x9677;&#x4E8E;&#x65E0;&#x6CD5;&#x6536;&#x62FE;&#x7684;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#xFF0C;&#x5176;&#x7ED3;&#x5C40;&#x5219;&#x662F;&#x666E;&#x904D;&#x7684;&#x7834;&#x4EA7;&#x3002;&#x65E7;&#x7684;&#x56FD;&#x5BB6;&#x53CA;&#x5176;&#x4E16;&#x4EE3;&#x76F8;&#x56E0;&#x7684;&#x6CBB;&#x56FD;&#x624D;&#x7565;&#x4E00;&#x9F50;&#x5D29;&#x6E83;&#xFF0C;&#x4EE5;&#x81F4;&#x738B;&#x51A0;&#x6210;&#x6253;&#x5730;&#x6EDA;&#x5230;&#x8857;&#x4E0A;&#x800C;&#x65E0;&#x4EBA;&#x62FE;&#x53D6;&#xFF01;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x9884;&#x6599;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x5C06;&#x600E;&#x6837;&#x4E86;&#x7ED3;&#xFF0C;&#x8C01;&#x4F1A;&#x6210;&#x4E3A;&#x6597;&#x4E89;&#x4E2D;&#x7684;&#x80DC;&#x5229;&#x8005;&#xFF1B;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x662F;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x666E;&#x904D;&#x7684;&#x8870;&#x7AED;&#x548C;&#x4E3A;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#x7684;&#x6700;&#x540E;&#x80DC;&#x5229;&#x9020;&#x6210;&#x6761;&#x4EF6;&#x3002;&#x201D;</p>
<p>&#x2014;&#x2014;&#x6069;&#x683C;&#x65AF;  1887&#x5E74;12&#x6708;15&#x65E5;</p>
</blockquote>
<p>20&#x4E16;&#x7EAA;&#x521D;&#x4E16;&#x754C;&#x4E0A;&#x6709;16-18&#x4EBF;&#x4EBA;&#xFF0C;&#x9664;&#x53BB;&#x519C;&#x4E1A;&#x4E16;&#x754C;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x53E3;&#x548C;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x8FB9;&#x7F18;&#x9636;&#x5C42;&#xFF0C;&#x5927;&#x6982;&#x6709;1/10-1/8&#x5373;&#x4E0D;&#x5230;2&#x4EBF;&#x7684;&#x4EBA;&#x53E3;&#x80FD;&#x5206;&#x4EAB;&#x5230;&#x4E00;&#x4E9B;&#x5DE5;&#x4E1A;&#x5316;&#x5E26;&#x6765;&#x7684;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x6539;&#x5584;&#xFF1B;&#x5176;&#x4E2D;&#x6570;&#x767E;&#x4E07;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x53CA;&#x51E0;&#x5341;&#x4E07;&#x65E7;&#x8D35;&#x65CF;&#x3001;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5219;&#x80FD;&#x591F;&#x660E;&#x663E;&#x7684;&#x611F;&#x53D7;&#x5230;&#x4E16;&#x754C;&#x5728;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x6307;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5B59;&#x8FC7;&#x4E0A;&#x4EE4;&#x81EA;&#x5DF1;&#x7FA1;&#x6155;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x62E5;&#x6709;&#x6BD4;&#x81EA;&#x5DF1;&#x66F4;&#x591A;&#x7684;&#x751F;&#x6D3B;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x4E9B;&#x80FD;&#x5206;&#x4EAB;&#x5230;&#x5DE5;&#x4E1A;&#x5229;&#x76CA;&#x7684;&#x5C11;&#x6570;&#x4EBA;&#x7EDF;&#x6CBB;&#x4E86;1900&#x5E74;&#x7684;&#x4E16;&#x754C;,&#x56E0;&#x6B64;&#x4E3B;&#x6D41;&#x6587;&#x5316;&#x5145;&#x6EE1;&#x4E50;&#x89C2;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x5C11;&#x6570;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x63A7;&#x5236;&#x4E86;84%&#x7684;&#x571F;&#x5730;&#xFF0C;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x7684;&#x7EDF;&#x6CBB;&#x7740;&#x519C;&#x4E1A;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x534A;&#x4EBA;&#x53E3;&#xFF0C;&#x5E76;&#x628A;&#x9664;&#x4E86;&#x65E5;&#x672C;&#x4EBA;&#x4E4B;&#x5916;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x534A;&#x519C;&#x6C11;&#x9010;&#x6B65;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x9644;&#x5EB8;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x4EE3;&#xFF1B;1914&#x5E74;&#x4EE5;&#x540E;&#x5EF6;&#x7EED;30&#x591A;&#x5E74;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3001;&#x5927;&#x8427;&#x6761;&#x3001;&#x5927;&#x5C60;&#x6740;&#x4E0E;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x628A;&#x773C;&#x5149;&#x653E;&#x5230;&#x5168;&#x7403;&#xFF0C;&#x5173;&#x5FC3;&#x4E00;&#x4E0B;16&#x4EBF;&#x4EBA;&#x53E3;&#x4E2D;&#x7684;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;1914&#x5E74;&#x7EDD;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x65F6;&#x4EE3;&#x5206;&#x6C34;&#x5CAD;&#x3002;&#x81EA;1800&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x5D1B;&#x8D77;&#x7684;&#x51B2;&#x51FB;&#x6CE2;&#x5F97;&#x5230;&#x4E86;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x7684;&#x52A0;&#x5F3A;&#xFF0C;&#x80FD;&#x591F;&#x6E17;&#x900F;&#x5230;&#x5168;&#x7403;&#x7684;&#x6BCF;&#x4E2A;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x3002;&#x5F53;1914&#x5E74;&#x5230;&#x6765;&#x65F6;&#xFF0C;&#x6574;&#x4E2A;&#x519C;&#x4E1A;&#x4E16;&#x754C;&#x5DF2;&#x7ECF;&#x5728;&#x52A8;&#x8361;&#x548C;&#x6DF7;&#x4E71;&#x4E2D;&#x5EA6;&#x8FC7;&#x4E86;1&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#xFF0C;&#x4E00;&#x4E9B;&#x6700;&#x65E9;&#x906D;&#x5230;&#x897F;&#x65B9;&#x4FB5;&#x72AF;&#x7684;&#x5730;&#x533A;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x88AB;&#x5974;&#x5F79;&#x4E86;&#x51E0;&#x767E;&#x5E74;&#x3002;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x897F;&#x65B9;&#x53D1;&#x8D77;&#x7684;&#x8FDB;&#x653B;&#x4E00;&#x4E2A;&#x63A5;&#x7740;&#x4E00;&#x4E2A;&#xFF0C;&#x4E0D;&#x65AD;&#x6709;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x88AB;&#x5360;&#x9886;&#x3001;&#x63A0;&#x593A;&#x751A;&#x81F3;&#x6BC1;&#x706D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4ECE;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x770B;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5F71;&#x54CD;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x5EC9;&#x4EF7;&#x7684;&#x897F;&#x65B9;&#x5DE5;&#x4E1A;&#x54C1;&#x3002;&#x8FD9;&#x4E9B;&#x51B2;&#x51FB;&#x6253;&#x65AD;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x65E2;&#x6709;&#x89C4;&#x5F8B;&#xFF0C;&#x6BC1;&#x706D;&#x4E86;&#x519C;&#x6C11;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x7684;&#x5E73;&#x9759;&#x751F;&#x6D3B;&#xFF1B;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x88AB;&#x6D88;&#x706D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x6CA6;&#x4E3A;&#x9AD8;&#x8D35;&#x7684;&#x9644;&#x5EB8;&#xFF1B;&#x9002;&#x5E94;&#x7A33;&#x5B9A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;&#x3001;&#x5B97;&#x6559;&#x7B49;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x5373;&#x4FBF;&#x6CA1;&#x6709;&#x88AB;&#x6D88;&#x706D;&#xFF0C;&#x4E5F;&#x88AB;&#x52A8;&#x6447;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x5BF9;&#x4E8E;&#x65E7;&#x5927;&#x9646;&#x7684;&#x5927;&#x591A;&#x6570;&#x5C45;&#x6C11;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x5E78;&#x798F;&#x548C;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x516C;&#x6B63;&#x7684;&#x8BF4;&#x3002;&#x4EE5;&#x4ECA;&#x5929;&#x6700;&#x8D77;&#x7801;&#x7684;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x6807;&#x51C6;&#x800C;&#x8BBA;&#xFF0C;&#x5373;&#x4FBF;&#x4E16;&#x9053;&#x592A;&#x5E73;&#xFF0C;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#xFF0C;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#x5E73;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x6839;&#x672C;&#x5C31;&#x8C08;&#x4E0D;&#x4E0A;&#x201C;&#x5E78;&#x798F;&#x201D;&#x3002;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x7F8E;&#x597D;&#x7530;&#x56ED;&#x751F;&#x6D3B;&#x201D;&#x8981;&#x4E48;&#x5C5E;&#x4E8E;&#x5C11;&#x6570;&#x5BCC;&#x88D5;&#x4E61;&#x7EC5;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x7A7A;&#x5934;&#x6587;&#x5B66;&#x5BB6;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x7684;&#x628A;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x5BCC;&#x519C;&#x751F;&#x6D3B;&#x7B80;&#x5355;&#x7684;&#x5957;&#x5728;&#x53E4;&#x4EE3;&#x80CC;&#x666F;&#x4E0A;&#xFF0C;&#x603B;&#x4E4B;&#x4ECE;&#x6765;&#x6CA1;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x5B58;&#x5728;&#x8FC7;&#x3002;&#x771F;&#x6B63;&#x7684;&#x53E4;&#x4EE3;&#x519C;&#x6C11;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5C0F;&#x81EA;&#x8015;&#x519C;&#x8FD8;&#x662F;&#x4F43;&#x519C;&#xFF0C;&#x5728;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x4E0A;&#x90FD;&#x6781;&#x7AEF;&#x8D2B;&#x4E4F;&#x3002;&#x9664;&#x975E;&#x5728;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x975E;&#x5E38;&#x8FC7;&#x5269;&#x7684;&#x4E0A;&#x5347;&#x671F;&#xFF0C;&#x5426;&#x5219;&#x5E73;&#x6C11;&#x5F88;&#x96BE;&#x5403;&#x5230;&#x8089;&#x98DF;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x673A;&#x4F1A;&#x6362;&#x65B0;&#x8863;&#x670D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x5728;&#x79BB;&#x5BB6;&#x51E0;&#x516C;&#x91CC;&#x7684;&#x5730;&#x65B9;&#x751F;&#x6D3B;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x7CFB;&#x4EBA;&#x53E3;&#x2014;&#x7CAE;&#x98DF;&#x4E4B;&#x95F4;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x519C;&#x6C11;&#x4EEC;&#x88AB;&#x8FEB;&#x6EBA;&#x5A74;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5973;&#x5A74;&#x3002;&#x5927;&#x90E8;&#x5206;&#x75C5;&#x4EBA;&#x53EA;&#x80FD;&#x65E0;&#x52A9;&#x7684;&#x7B49;&#x5F85;&#x81EA;&#x6108;&#x6216;&#x662F;&#x6B7B;&#x4EA1;&#x3002;&#x5728;&#x73B0;&#x4EE3;&#x4EBA;&#x770B;&#x6765;&#x5F88;&#x5E73;&#x5E38;&#x7684;&#x4E00;&#x4E9B;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#xFF0C;&#x5982;&#x5EC9;&#x4EF7;&#x7684;&#x7EBA;&#x7EC7;&#x54C1;&#x3001;&#x74F7;&#x5668;&#x7B49;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x90FD;&#x662F;&#x53EA;&#x6709;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x624D;&#x80FD;&#x4EAB;&#x53D7;&#x7684;&#x5962;&#x4F88;&#x54C1;&#x3002;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x91C7;&#x96C6;&#x3001;&#x5229;&#x7528;&#x8D1F;&#x71B5;&#x7684;&#x4F4E;&#x4E0B;&#x80FD;&#x529B;&#x6240;&#x51B3;&#x5B9A;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5E73;&#x6C11;&#x751F;&#x6D3B;&#x7684;&#x7EDD;&#x5BF9;&#x8D2B;&#x56F0;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x6301;&#x7EED;&#x4E86;&#x51E0;&#x5343;&#x5E74;&#x3002;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5C81;&#x6708;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x6210;&#x719F;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x90FD;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x3002;&#x8FD9;&#x4E9B;&#x5236;&#x5EA6;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x6539;&#x53D8;&#x4EBA;&#x5747;&#x8D22;&#x5BCC;&#x8D2B;&#x4E4F;&#x3001;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x5927;&#x90E8;&#x5206;&#x88AB;&#x5C11;&#x6570;&#x4EBA;&#x5360;&#x6709;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4F46;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x5B83;&#x4EEC;&#x4E3A;&#x5305;&#x62EC;&#x6700;&#x5E95;&#x5C42;&#x4EBA;&#x53E3;&#x5728;&#x5185;&#x7684;&#x519C;&#x6C11;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x751F;&#x5B58;&#x4FDD;&#x969C;&#xFF0C;&#x63D0;&#x9AD8;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#xFF0C;&#x4FDD;&#x6301;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7A33;&#x5B9A;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x6751;&#x843D;&#x6216;&#x5B97;&#x65CF;&#x5F80;&#x5F80;&#x8BBE;&#x6709;&#x516C;&#x7530;&#xFF0C;&#x4EE5;&#x90E8;&#x5206;&#x6536;&#x76CA;&#x6276;&#x52A9;&#x8001;&#x5F31;&#x3001;&#x8FD8;&#x4E3A;&#x5305;&#x62EC;&#x8D2B;&#x6C11;&#x5B50;&#x5F1F;&#x5728;&#x5185;&#x7684;&#x513F;&#x7AE5;&#x8BBE;&#x7ACB;&#x79C1;&#x587E;&#x3002;&#x8BBE;&#x4E8E;&#x5916;&#x5730;&#x5546;&#x57E0;&#x7684;&#x4F1A;&#x9986;&#x3001;&#x540C;&#x4E61;&#x4F1A;&#x5F80;&#x5F80;&#x4F1A;&#x5BF9;&#x672C;&#x4E61;&#x4EBA;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x8863;&#x98DF;&#x3002;&#x8BB8;&#x591A;&#x5BFA;&#x5E99;&#x5728;&#x5360;&#x6709;&#x5927;&#x6279;&#x5730;&#x4EA7;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x8D48;&#x6D4E;&#x9965;&#x6C11;&#x3001;&#x63D0;&#x4F9B;&#x514D;&#x8D39;&#x533B;&#x836F;&#x3001;&#x8BBE;&#x7F6E;&#x4E49;&#x51A2;&#x7B49;&#x7B49;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x4E2D;&#x4E16;&#x7EAA;&#x897F;&#x6B27;&#x9886;&#x4E3B;&#x4E5F;&#x8981;&#x4E3A;&#x5931;&#x53BB;&#x52B3;&#x52A8;&#x80FD;&#x529B;&#x7684;&#x519C;&#x5974;&#x63D0;&#x4F9B;&#x57FA;&#x672C;&#x8863;&#x98DF;&#xFF0C;&#x5141;&#x8BB8;&#x8D2B;&#x82E6;&#x5987;&#x5B7A;&#x5230;&#x6536;&#x5272;&#x8FC7;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x62FE;&#x9EA6;&#x7A57;&#x3001;&#x653E;&#x7267;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x4E3A;&#x8D2B;&#x6C11;&#x63D0;&#x4F9B;&#x7684;&#x4E00;&#x4E9B;&#x798F;&#x5229;&#x3002;&#x901A;&#x8FC7;&#x5C06;&#x4E00;&#x90E8;&#x5206;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x8F6C;&#x79FB;&#x5230;&#x6700;&#x4E0B;&#x5C42;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x80FD;&#x53D1;&#x6325;&#x6700;&#x5927;&#x8FB9;&#x9645;&#x6548;&#x7528;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x4E9B;&#x5236;&#x5EA6;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7F13;&#x89E3;&#x4E86;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#x7684;&#x601D;&#x60F3;&#x6587;&#x5316;&#x4E5F;&#x80FD;&#x591F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7F13;&#x548C;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5927;&#x4E58;&#x3001;&#x5C0F;&#x4E58;&#x8FD8;&#x662F;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x6216;&#x662F;&#x897F;&#x6B27;&#x7684;&#x57FA;&#x7763;&#x6559;&#x5F92;&#xFF0C;&#x53EA;&#x8981;&#x575A;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x5728;&#x6765;&#x4E16;&#x3001;&#x5929;&#x5802;&#x800C;&#x4E0D;&#x5962;&#x671B;&#x4ECA;&#x751F;&#x7684;&#x5BCC;&#x8DB3;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x56E0;&#x7A77;&#x56F0;&#x800C;&#x8BD5;&#x56FE;&#x53BB;&#x7834;&#x574F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7A33;&#x5B9A;&#x79E9;&#x5E8F;&#x3002;&#x56E0;&#x679C;&#x62A5;&#x5E94;&#x548C;&#x8F6C;&#x4E16;&#x8F6E;&#x56DE;&#x7684;&#x7684;&#x7406;&#x8BBA;&#x5219;&#x4E3A;&#x5C11;&#x6570;&#x4EBA;&#x5360;&#x6709;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x73B0;&#x5B9E;&#x63D0;&#x4F9B;&#x4E86;&#x5145;&#x5206;&#x7684;&#x9053;&#x5FB7;&#x8BBA;&#x636E;&#x3002;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x6587;&#x5316;&#x7ED3;&#x6784;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x957F;&#x671F;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#xFF1A;&#x5177;&#x5907;&#x8FD9;&#x4E9B;&#x6587;&#x5316;&#x7ED3;&#x6784;&#x7684;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x5411;&#x4E0A;&#x5C42;&#x96C6;&#x4E2D;&#x66F4;&#x591A;&#x7684;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#xFF0C;&#x76F8;&#x5BF9;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x6240;&#x74E6;&#x89E3;&#xFF0C;&#x5177;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x7ED3;&#x6784;&#x6700;&#x7EC8;&#x6269;&#x5C55;&#x5230;&#x6574;&#x4E2A;&#x65E7;&#x5927;&#x9646;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x3002;&#x8FD9;&#x4E9B;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x6807;&#x51C6;&#x6765;&#x770B;&#x975E;&#x5E38;&#x53EF;&#x601C;&#x3001;&#x53EF;&#x7B11;&#x7684;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x548C;&#x6587;&#x5316;&#x7ED3;&#x6784;&#xFF0C;&#x5728;&#x5BA2;&#x89C2;&#x4E0A;&#x8C03;&#x548C;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x5C16;&#x9510;&#x77DB;&#x76FE;&#xFF0C;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x5173;&#x952E;&#x73AF;&#x8282;&#x3002;</p>
<p>&#x968F;&#x7740;&#x897F;&#x65B9;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x7684;&#x6B65;&#x6B65;&#x5165;&#x4FB5;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x4F9D;&#x9644;&#x4E8E;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x5F00;&#x59CB;&#x53D8;&#x8D28;&#x4E43;&#x81F3;&#x9010;&#x6E10;&#x6D88;&#x4EA1;&#x3002;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#x672A;&#x5FC5;&#x4F1A;&#x51CF;&#x5C11;&#x519C;&#x4E1A;&#x793E;&#x533A;&#x7684;&#x7ECF;&#x6D4E;&#x6536;&#x5165;&#xFF0C;&#x5E73;&#x6C11;&#x4EEC;&#x4E5F;&#x81F3;&#x5C11;&#x8981;&#x5F97;&#x5230;&#x4E0E;&#x539F;&#x6765;&#x76F8;&#x5F53;&#x7684;&#x6536;&#x5165;&#x624D;&#x80AF;&#x4E3B;&#x52A8;&#x8F6C;&#x5165;&#x5DE5;&#x4E1A;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x6B63;&#x5982;&#x524D;&#x6587;&#x6240;&#x6307;&#x51FA;&#x7684;&#x2014;&#x2014;&#x8DB3;&#x591F;&#x5E9E;&#x5927;&#x7684;&#x519C;&#x4E1A;&#x52B3;&#x52A8;&#x529B;&#x51B3;&#x5B9A;&#x4E86;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7ED9;&#x5E73;&#x6C11;&#x63D0;&#x4F9B;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x4F1A;&#x663E;&#x8457;&#x9AD8;&#x4E8E;&#x4E00;&#x822C;&#x519C;&#x6C11;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x65B0;&#x751F;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x4E3A;&#x5DE5;&#x4E1A;&#x56FD;&#x751F;&#x4EA7;&#x539F;&#x6599;&#x7684;&#x5C0F;&#x519C;&#x6237;&#x65E0;&#x6CD5;&#x6307;&#x671B;&#x56E0;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x800C;&#x8FC5;&#x901F;&#x6446;&#x8131;&#x8D2B;&#x56F0;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5E73;&#x6C11;&#x5E76;&#x4E0D;&#x6BD4;&#x539F;&#x6765;&#x7684;&#x519C;&#x6C11;&#x66F4;&#x5BCC;&#x88D5;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4ED6;&#x4EEC;&#x5374;&#x9010;&#x6E10;&#x4E27;&#x5931;&#x4E86;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x66FE;&#x7ECF;&#x63D0;&#x4F9B;&#x8FC7;&#x7684;&#x57FA;&#x672C;&#x798F;&#x5229;&#x3002;&#x8511;&#x89C6;&#x4E00;&#x5207;&#x4F20;&#x7EDF;&#x6743;&#x5A01;&#x3001;&#x9053;&#x5FB7;&#x7684;&#x4E3B;&#x6D41;&#x6587;&#x5316;&#x5219;&#x5C06;&#x65E7;&#x9053;&#x5FB7;&#x5BF9;&#x5E73;&#x6C11;&#x7684;&#x67D4;&#x6027;&#x7EA6;&#x675F;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x519C;&#x6C11;&#x6765;&#x8BF4;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7EDD;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ED6;&#x83B7;&#x5F97;&#x8863;&#x98DF;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x751F;&#x6D3B;&#x7684;&#x5168;&#x90E8;&#x3002;&#x4ED6;&#x5F97;&#x610F;&#x65F6;&#x8981;&#x548C;&#x4E61;&#x90BB;&#x5206;&#x4EAB;&#x5FEB;&#x4E50;&#x548C;&#x8D22;&#x5BCC;&#xFF0C;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x65F6;&#x4E5F;&#x80FD;&#x6307;&#x671B;&#x4ECE;&#x5BB6;&#x65CF;&#x6216;&#x6751;&#x793E;&#x5F97;&#x5230;&#x5E2E;&#x52A9;&#xFF1B;&#x9047;&#x5230;&#x7EA0;&#x7EB7;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x8981;&#x4E61;&#x95F4;&#x7684;&#x58EB;&#x7EC5;&#x3001;&#x963F;&#x8A07;&#x6765;&#x88C1;&#x5B9A;&#xFF1B;&#x9047;&#x5230;&#x9EBB;&#x70E6;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x5411;&#x795E;&#x7236;&#x3001;&#x957F;&#x8001;&#x5BFB;&#x6C42;&#x751F;&#x6D3B;&#x6307;&#x5BFC;&#x548C;&#x5FC3;&#x7406;&#x5B89;&#x6170;&#xFF1B;&#x4ED6;&#x7ED3;&#x5A5A;&#x8981;&#x6C42;&#x52A9;&#x4E8E;&#x957F;&#x8F88;&#x548C;&#x5A92;&#x4EBA;&#xFF0C;&#x5B69;&#x5B50;&#x82E5;&#x60F3;&#x4E0A;&#x5B66;&#xFF0C;&#x591A;&#x534A;&#x4E5F;&#x8981;&#x8BFB;&#x65CF;&#x4E2D;&#x7684;&#x79C1;&#x587E;&#xFF0C;&#x6B7B;&#x540E;&#x82E5;&#x662F;&#x65E0;&#x94B1;&#x4E0B;&#x846C;&#xFF0C;&#x6CA1;&#x51C6;&#x8FD8;&#x5F97;&#x5411;&#x9644;&#x8FD1;&#x7684;&#x4F5B;&#x5BFA;&#x6C42;&#x4E00;&#x5757;&#x4E49;&#x51A2;&#x3002;&#x4E00;&#x65E6;&#x4ED6;&#x8FDB;&#x5165;&#x7531;&#x897F;&#x65B9;&#x4E3B;&#x5BFC;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4EFD;&#x5C06;&#x6210;&#x4E3A;&#x57CE;&#x5E02;&#x8D2B;&#x6C11;&#x3001;&#x519C;&#x4E1A;&#x5DE5;&#x4EBA;&#x6216;&#x662F;&#x4F9D;&#x9644;&#x4E8E;&#x5546;&#x4E1A;&#x7F51;&#x7EDC;&#x7684;&#x4E13;&#x4E1A;&#x5C0F;&#x519C;&#x3002;&#x65B0;&#x7684;&#x8C0B;&#x751F;&#x65B9;&#x5F0F;&#x672A;&#x5FC5;&#x4E0D;&#x80FD;&#x4F9B;&#x4E00;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x4F46;&#x539F;&#x6765;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x80FD;&#x7ED9;&#x4ED6;&#x7684;&#x5B89;&#x5168;&#x611F;&#x3001;&#x5F52;&#x5C5E;&#x611F;&#x3001;&#x751F;&#x6D3B;&#x76EE;&#x6807;&#x548C;&#x9053;&#x5FB7;&#x7EA6;&#x675F;&#x90FD;&#x4E00;&#x5E76;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5982;&#x679C;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4F53;&#x5185;&#x4E0D;&#x80FD;&#x4E3A;&#x4ED6;&#x63D0;&#x4F9B;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x4ED6;&#x5C06;&#x88AB;&#x8FEB;&#x5411;&#x5DE5;&#x4F1A;&#x3001;&#x5E2E;&#x4F1A;&#x3001;&#x79D8;&#x5BC6;&#x4F1A;&#x515A;&#x7B49;&#x7EC4;&#x7EC7;&#x5BFB;&#x6C42;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x5BA2;&#x89C2;&#x4E0A;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x7834;&#x574F;&#x8005;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x79E9;&#x5E8F;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x5C5E;&#x4E8E;&#x4ED6;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x8D22;&#x5BCC;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5EFA;&#x8BBE;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x7A00;&#x7F3A;&#x8981;&#x7D20;&#x4E3A;&#x5C11;&#x6570;&#x4EBA;&#x6240;&#x638C;&#x63E1;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x65B0;&#x589E;&#x8D22;&#x5BCC;&#x5F52;&#x5C5E;&#x4E8E;&#x5C11;&#x6570;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x88AB;&#x5377;&#x5165;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x4EBA;&#x53E3;&#x5E76;&#x4E0D;&#x80FD;&#x5206;&#x4EAB;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#x3002;&#x8FD9;&#x4E9B;&#x5DF2;&#x7ECF;&#x8131;&#x79BB;&#x4E86;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x533A;&#xFF0C;&#x5374;&#x4F9D;&#x7136;&#x8D2B;&#x56F0;&#x7684;&#x5E9E;&#x5927;&#x4EBA;&#x53E3;&#x662F;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x7684;&#x6839;&#x6E90;&#x3002;&#x800C;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x5C06;&#x4E25;&#x91CD;&#x5A01;&#x80C1;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x4F53;&#x5236;&#x7684;&#x7ADE;&#x4E89;&#x80FD;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x5A01;&#x80C1;&#x793E;&#x4F1A;&#x4F53;&#x5236;&#x7684;&#x751F;&#x5B58;&#x3002;&#x4E25;&#x91CD;&#x7684;&#x5A01;&#x80C1;&#x8FEB;&#x4F7F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x8D22;&#x5BCC;&#x5B89;&#x629A;&#x4E0B;&#x5C42;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x5982;&#x524D;&#x9762;&#x66FE;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x7684;&#x53D8;&#x5316;&#x8981;&#x7565;&#x5FAE;&#x843D;&#x540E;&#x4E8E;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x5F62;&#x6210;&#x5236;&#x5EA6;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x63AA;&#x65BD;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3002;&#x76F4;&#x5230;&#x7ECF;&#x5386;&#x4E86;1848&#x5E74;&#x548C;1870&#x5E74;&#x4E24;&#x6B21;&#x9769;&#x547D;&#xFF0C;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x624D;&#x5F00;&#x59CB;&#x5728;&#x897F;&#x6B27;&#x51FA;&#x73B0;&#x3002;&#x540C;&#x65F6;&#x8D70;&#x4E0A;&#x524D;&#x53F0;&#x7684;&#x8FD8;&#x6709;&#x80FD;&#x591F;&#x8C03;&#x548C;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#xFF0C;&#x4E14;&#x9002;&#x5408;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;&#x601D;&#x6F6E;&#x2014;&#x2014;&#x73B0;&#x4EE3;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x5B89;&#x629A;&#x4E0B;&#x5C42;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#xFF0C;&#x4F46;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x6240;&#x521B;&#x9020;&#x7684;&#x8D22;&#x5BCC;&#x589E;&#x91CF;&#x57FA;&#x672C;&#x88AB;&#x6B27;&#x7F8E;&#x8FD9;&#x4E9B;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6240;&#x5360;&#x6709;&#xFF0C;&#x5176;&#x4ED6;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x9636;&#x5C42;&#x80FD;&#x7EF4;&#x62A4;&#x539F;&#x6709;&#x7684;&#x6536;&#x5165;&#x5DF2;&#x5C5E;&#x4E0D;&#x6613;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x8D44;&#x6E90;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x8FC5;&#x901F;&#x6269;&#x5C55;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#x5E94;&#x5BF9;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x52A8;&#x8361;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x8EAB;&#x96BE;&#x4FDD;&#x3002;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x9700;&#x8981;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5730;&#x533A;&#x9A6F;&#x670D;&#x5730;&#x63D0;&#x4F9B;&#x8D44;&#x6E90;&#x548C;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x65E7;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x613F;&#x610F;&#x6D88;&#x6781;&#x5408;&#x4F5C;&#xFF0C;&#x5217;&#x5F3A;&#x5E76;&#x4E0D;&#x4ECB;&#x610F;&#x8BA9;&#x4ED6;&#x4EEC;&#x7559;&#x5728;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x4E0D;&#x5408;&#x4F5C;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#xFF0C;&#x897F;&#x65B9;&#x519B;&#x961F;&#x6216;&#x653F;&#x6CBB;&#x8D37;&#x6B3E;&#x4F1A;&#x8FC5;&#x901F;&#x6D88;&#x706D;&#x4ED6;&#x4EEC;&#xFF0C;&#x7528;&#x6B96;&#x6C11;&#x653F;&#x5E9C;&#x6216;&#x5080;&#x5121;&#x4E89;&#x53D6;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x3002;&#x56E0;&#x6B64;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x4E5F;&#x4E27;&#x5931;&#x4E86;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x90A3;&#x4E9B;&#x4E27;&#x5931;&#x4E86;&#x6743;&#x529B;&#x548C;&#x5730;&#x4F4D;&#x7684;&#x524D;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6210;&#x5458;&#x4E5F;&#x88AB;&#x629B;&#x5165;&#x4E0B;&#x5C42;&#xFF0C;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x7834;&#x574F;&#x8005;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x897F;&#x65B9;&#x5546;&#x54C1;&#x7684;&#x503E;&#x9500;&#x548C;&#x94C1;&#x8DEF;&#x3001;&#x8F6E;&#x8239;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x7684;&#x5F15;&#x5165;&#xFF0C;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x624B;&#x5DE5;&#x4E1A;&#x3001;&#x8FD0;&#x8F93;&#x4E1A;&#x751A;&#x81F3;&#x519C;&#x4E1A;&#x90FD;&#x906D;&#x5230;&#x6C89;&#x91CD;&#x6253;&#x51FB;&#x3002;&#x6B27;&#x7F8E;&#x7684;&#x8FC7;&#x5269;&#x52B3;&#x52A8;&#x529B;&#x53EF;&#x4EE5;&#x8F6C;&#x5165;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x90E8;&#x95E8;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x5DE5;&#x4E1A;&#x65B0;&#x8D35;&#x4EEC;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x3002;&#x4F46;&#x5728;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#xFF0C;&#x5927;&#x6279;&#x5931;&#x4E1A;&#x4EBA;&#x53E3;&#x5728;&#x77ED;&#x671F;&#x5185;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x8C0B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x592A;&#x5E73;&#x5929;&#x56FD;&#x8FD0;&#x52A8;&#x4E4B;&#x6240;&#x4EE5;&#x5728;&#x5E7F;&#x897F;&#x5174;&#x8D77;&#xFF0C;&#x80FD;&#x5728;&#x4E24;&#x6E56;&#x5F97;&#x5230;&#x5927;&#x91CF;&#x4EBA;&#x529B;&#x8865;&#x5145;&#xFF0C;&#x897F;&#x65B9;&#x5165;&#x4FB5;&#x5F15;&#x8D77;&#x7684;&#x786C;&#x901A;&#x8D27;&#x5916;&#x6D41;&#x548C;&#x5185;&#x5730;&#x8D38;&#x6613;&#x8DEF;&#x7EBF;&#x8F6C;&#x79FB;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#xFF0C;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x6269;&#x5C55;&#x7ED9;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x7684;&#x662F;&#x52A8;&#x8361;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x52A8;&#x8361;&#x968F;&#x7740;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x7684;&#x6269;&#x5927;&#x800C;&#x4E0D;&#x65AD;&#x6269;&#x5C55;&#xFF0C;&#x76F4;&#x5230;&#x6405;&#x4E71;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x6269;&#x5C55;&#x662F;&#x4EE5;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x53EA;&#x6709;&#x6253;&#x7834;&#x7A33;&#x5B9A;&#x7684;&#x7684;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x5356;&#x51FA;&#x5927;&#x91CF;&#x7684;&#x8FC7;&#x5269;&#x4EA7;&#x54C1;&#xFF0C;&#x83B7;&#x53D6;&#x8DB3;&#x591F;&#x7684;&#x539F;&#x6750;&#x6599;&#x548C;&#x8D35;&#x91D1;&#x5C5E;&#xFF0C;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7EF4;&#x62A4;&#x5185;&#x90E8;&#x7A33;&#x5B9A;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x6269;&#x5F20;&#x3002;&#x6838;&#x5FC3;&#x5730;&#x533A;&#x7684;&#x7A33;&#x5B9A;&#x548C;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x52A8;&#x4E71;&#x662F;&#x4E00;&#x4E2A;&#x786C;&#x5E01;&#x7684;&#x4E24;&#x9762;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5730;&#x7403;&#x4E0D;&#x662F;&#x65E0;&#x9650;&#x5927;&#xFF0C;&#x5F53;&#x6574;&#x4E2A;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x90FD;&#x5728;&#x7ECF;&#x6D4E;&#x610F;&#x4E49;&#x4E0A;&#x6CA6;&#x4E3A;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x4EE5;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x6269;&#x5F20;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E5F;&#x5C31;&#x649E;&#x4E0A;&#x4E86;&#x6269;&#x5F20;&#x7684;&#x81EA;&#x7136;&#x8FB9;&#x754C;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x74DC;&#x5206;&#x5B8C;&#x6BD5;&#xFF0C;&#x5C31;&#x8FDE;&#x5DF2;&#x7ECF;&#x5360;&#x6709;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x7531;&#x4E8E;&#x906D;&#x5230;&#x7AED;&#x6CFD;&#x800C;&#x6E14;&#x5F0F;&#x7684;&#x5F00;&#x53D1;,&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x65E2;&#x6709;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x5E02;&#x573A;&#x7A7A;&#x95F4;&#x3002;&#x5BF9;&#x4E8E;&#x505C;&#x6B62;&#x6269;&#x5F20;&#x5373;&#x6B7B;&#x4EA1;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x6765;&#x8BF4;&#xFF0C;&#x552F;&#x4E00;&#x53EF;&#x80FD;&#x7684;&#x51FA;&#x8DEF;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x2014;&#x2014;&#x62A2;&#x5360;&#x5176;&#x4ED6;&#x96C6;&#x56E2;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6216;&#x662F;&#x6D88;&#x706D;&#x5176;&#x4ED6;&#x96C6;&#x56E2;&#x7684;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x9009;&#x62E9;&#x90FD;&#x610F;&#x5473;&#x7740;&#x6218;&#x4E89;&#x3002;&#x82F1;&#x56FD;&#x8FD9;&#x4E2A;&#x5730;&#x76D8;&#x3001;&#x540D;&#x671B;&#x4E0E;&#x5B9E;&#x9645;&#x6F5C;&#x529B;&#x6781;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x5E9E;&#x5927;&#x5E1D;&#x56FD;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x5E1D;&#x56FD;&#x8FD9;&#x4E2A;&#x5E7F;&#x9614;&#x800C;&#x8150;&#x8D25;&#x7684;&#x56FD;&#x5BB6;&#x6210;&#x4E86;&#x65B0;&#x5174;&#x5DE5;&#x4E1A;&#x56FD;&#x6700;&#x597D;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x52A8;&#x673A;&#x5230;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x6210;&#x719F;&#x4E86;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x9664;&#x4E86;&#x53D1;&#x8FBE;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x548C;&#x843D;&#x540E;&#x7684;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF0C;&#x8FD8;&#x6709;&#x4ECB;&#x4E8E;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x7684;&#x56FD;&#x5BB6;&#x2014;&#x2014;&#x5982;&#x4FC4;&#x7F57;&#x65AF;&#x5E1D;&#x56FD;&#x548C;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x5305;&#x62EC;&#x610F;&#x5927;&#x5229;&#x3002;&#x5B83;&#x4EEC;&#x5730;&#x5904;&#x897F;&#x6B27;&#x5916;&#x56F4;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5C1A;&#x672A;&#x7ED9;&#x897F;&#x6B27;&#x5217;&#x5F3A;&#x5E26;&#x6765;&#x7A81;&#x7834;&#x6027;&#x8FDB;&#x5C55;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4E0E;&#x4ED6;&#x4EEC;&#x5BC6;&#x5207;&#x63A5;&#x89E6;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x4E00;&#x65B9;&#x9762;&#x53D7;&#x5230;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7684;&#x538B;&#x5236;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x5EFA;&#x7ACB;&#x4E86;&#x534A;&#x72EC;&#x7ACB;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#xFF0C;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;-&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x3002;&#x5728;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x7684;&#x6269;&#x5F20;&#x78B0;&#x5230;&#x5E02;&#x573A;&#x8FB9;&#x754C;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x89E3;&#x51B3;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x5E02;&#x573A;&#x95EE;&#x9898;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8FD8;&#x8981;&#x5E94;&#x4ED8;&#x56FD;&#x5185;&#x9A9A;&#x52A8;&#x7684;&#x5E9E;&#x5927;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x3002;&#x5728;&#x4E24;&#x65B9;&#x9762;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x53D1;&#x52A8;&#x5BF9;&#x5916;&#x6218;&#x4E89;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x56FD;&#x5BB6;&#x5C06;&#x6700;&#x5148;&#x9762;&#x4E34;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x4FC4;&#x56FD;&#x548C;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x5728;&#x5DF4;&#x5C14;&#x5E72;&#x7684;&#x5BF9;&#x6297;&#x5BFC;&#x81F4;&#x4E86;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;</p>
<p>&#x5728;&#x7ADE;&#x4E89;&#x7684;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x6709;&#x4E89;&#x593A;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x80FD;&#x9884;&#x77E5;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x540E;&#x679C;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x6CA1;&#x6709;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x8F7B;&#x677E;&#x7684;&#x8D70;&#x5411;&#x5168;&#x9762;&#x6218;&#x4E89;&#x3002;&#x4F46;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x5927;&#x6218;&#x7684;&#x7978;&#x6839;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x5929;&#x5185;&#x57CB;&#x4E0B;&#x7684;&#x3002;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x8FB9;&#x754C;&#x95EE;&#x9898;&#x8FD8;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7D27;&#x8FEB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x8258;&#x70AE;&#x8247;&#x7684;&#x5DE1;&#x89C6;&#x4E3A;&#x67D0;&#x4E2A;&#x5E1D;&#x56FD;&#x8D62;&#x5F97;&#x4E86;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6CBF;&#x6D77;&#x8D38;&#x6613;&#x7AD9;&#xFF0C;&#x51E0;&#x5343;&#x540D;&#x6B96;&#x6C11;&#x5730;&#x58EB;&#x5175;&#x7684;&#x793A;&#x5A01;&#x5C31;&#x5F81;&#x670D;&#x4E86;&#x4E00;&#x4E2A;&#x738B;&#x56FD;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x8258;&#x5DE1;&#x6D0B;&#x8230;&#x963B;&#x6B62;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x5EC9;&#x4EF7;&#x8D70;&#x79C1;&#x8D27;&#x8FDB;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x4E8E;&#x662F;&#x5404;&#x56FD;&#x90FD;&#x5C1D;&#x5230;&#x4E86;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x751C;&#x5934;&#xFF0C;&#x5F00;&#x59CB;&#x6269;&#x519B;&#xFF0C;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#x4E5F;&#x9010;&#x6B65;&#x5411;&#x5EFA;&#x7ACB;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x4FA7;&#x91CD;&#x3002;&#x5728;&#x7ADE;&#x4E89;&#x7684;&#x5F00;&#x59CB;&#x9636;&#x6BB5;&#xFF0C;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x7684;&#x89C4;&#x6A21;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;1870&#x5E74;&#x666E;&#x6CD5;&#x6218;&#x4E89;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x4E24;&#x652F;&#x9646;&#x519B;&#x5728;&#x897F;&#x6B27;&#x672C;&#x571F;&#x4EA4;&#x6218;&#xFF0C;&#x53C2;&#x6218;&#x5175;&#x529B;&#x5408;&#x8BA1;&#x8FD8;&#x4E0D;&#x5230;&#x767E;&#x4E07;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5168;&#x7403;&#x7ADE;&#x4E89;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E00;&#x56FD;&#x6269;&#x519B;&#x5FC5;&#x5C06;&#x5BFC;&#x81F4;&#x90BB;&#x56FD;&#x548C;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x8B66;&#x60D5;&#xFF0C;&#x4E00;&#x4E2A;&#x519B;&#x4E8B;&#x8054;&#x76DF;&#x7684;&#x5EFA;&#x7ACB;&#x5FC5;&#x5C06;&#x5BFC;&#x81F4;&#x5BF9;&#x624B;&#x4EEC;&#x7684;&#x56E2;&#x7ED3;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x4E0E;&#x672C;&#x6765;&#x5C31;&#x663E;&#x5F97;&#x8FC7;&#x5269;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x76F8;&#x914D;&#x5408;&#xFF0C;&#x5728;&#x6269;&#x5F20;&#x7A7A;&#x95F4;&#x65E5;&#x8D8B;&#x7D27;&#x5F20;&#x7684;&#x4E00;&#x4EE3;&#x4EBA;&#x65F6;&#x95F4;&#x91CC;&#x6253;&#x9020;&#x4E86;&#x6570;&#x652F;&#x5E9E;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x519B;&#x961F;&#x3002;&#x82F1;&#x56FD;&#x8FD9;&#x4E2A;&#x4F20;&#x7EDF;&#x4E0A;&#x7684;&#x5C9B;&#x56FD;&#xFF0C;&#x5728;&#x5F00;&#x6218;&#x540E;&#x51E0;&#x4E2A;&#x6708;&#x5C31;&#x7F16;&#x6210;&#x4E86;100&#x4E07;&#x9646;&#x519B;&#xFF0C;&#x6CD5;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x5219;&#x5206;&#x522B;&#x62E5;&#x6709;440&#x4E07;&#x548C;760&#x4E07;&#x519B;&#x961F;&#x3002;&#x5DE5;&#x4E1A;&#x5316;&#x519B;&#x961F;&#x7684;&#x706B;&#x529B;&#x3001;&#x673A;&#x52A8;&#x80FD;&#x529B;&#x4E0E;19&#x4E16;&#x7EAA;&#x7684;&#x6B65;&#x5175;&#x65B9;&#x9635;&#x66F4;&#x662F;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;&#x5728;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x4E2D;&#xFF0C;&#x82F1;&#x6CD5;&#x7B49;&#x56FD;&#x5728;&#x6D77;&#x519B;&#x3001;&#x8D44;&#x6E90;&#x3001;&#x8D35;&#x91D1;&#x5C5E;&#x5E93;&#x5B58;&#x65B9;&#x9762;&#x5360;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x5FB7;&#x56FD;&#x548C;&#x5B83;&#x7684;&#x76DF;&#x56FD;&#x5219;&#x5728;&#x9646;&#x519B;&#x3001;&#x91CD;&#x5DE5;&#x4E1A;&#x3001;&#x4E2D;&#x5C42;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x50A8;&#x5907;&#x7B49;&#x65B9;&#x9762;&#x5360;&#x6709;&#x4F18;&#x52BF;&#x3002;&#x4E24;&#x8005;&#x4E92;&#x6709;&#x77ED;&#x957F;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x96BE;&#x5206;&#x9AD8;&#x4E0B;&#x3002;&#x56E0;&#x6B64;&#x76F4;&#x5230;&#x5F7B;&#x5E95;&#x644A;&#x724C;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x5728;&#x7ADE;&#x8D5B;&#x4E2D;&#x8BA4;&#x8F93;&#x3002;</p>
<p>&#x6D77;&#x6743;&#x662F;&#x82F1;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F97;&#x4EE5;&#x751F;&#x5B58;&#x3001;&#x79F0;&#x9738;&#x7684;&#x524D;&#x63D0;&#x3002;20&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#xFF0C;&#x5F53;&#x5FB7;&#x56FD;&#x51B3;&#x5B9A;&#x5EFA;&#x7ACB;&#x4E00;&#x652F;&#x516C;&#x6D77;&#x65E0;&#x754F;&#x8230;&#x961F;&#xFF0C;&#x8BD5;&#x56FE;&#x4EE5;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x6311;&#x6218;&#x82F1;&#x56FD;&#x7684;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#x65F6;&#xFF0C;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x8FBE;&#x5230;&#x4E86;&#x9AD8;&#x6F6E;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x4E8E;1911&#x5E74;&#x7206;&#x53D1;&#x9769;&#x547D;,&#x6700;&#x53E4;&#x8001;&#x3001;&#x8DDD;&#x79BB;&#x6B27;&#x7F8E;&#x6700;&#x9065;&#x8FDC;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5E9E;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x519C;&#x4E1A;&#x5E1D;&#x56FD;&#x7EC8;&#x4E8E;&#x5D29;&#x6E83;&#xFF0C;&#x8FD9;&#x6807;&#x5FD7;&#x7740;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x65E7;&#x79E9;&#x5E8F;&#x5DF2;&#x7ECF;&#x88AB;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x51B2;&#x51FB;&#x6CE2;&#x5F7B;&#x5E95;&#x7C89;&#x788E;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x518D;&#x6709;&#x7A7A;&#x767D;&#x7A7A;&#x95F4;&#x53EF;&#x4F9B;&#x6269;&#x5F20;&#x3002;&#x4ECE;&#x8FD9;&#x65F6;&#x8D77;&#xFF0C;&#x5927;&#x6218;&#x7684;&#x7206;&#x53D1;&#x5C31;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#xFF0C;&#x9635;&#x8425;&#x548C;&#x4EA4;&#x6218;&#x65B9;&#x5F0F;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x53D8;&#x6570;&#xFF0C;&#x4F46;&#x4E00;&#x573A;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x5168;&#x9762;&#x6218;&#x4E89;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x53EA;&#x6B20;&#x4E00;&#x4E2A;&#x706B;&#x79CD;&#x3002;&#x800C;&#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x5217;&#x5F3A;&#x4E4B;&#x95F4;&#x7684;&#x6469;&#x64E6;&#x4E0E;&#x51B2;&#x7A81;&#x662F;&#x518D;&#x5E73;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x6469;&#x6D1B;&#x54E5;&#x7684;&#x4E00;&#x7B14;&#x8D37;&#x6B3E;&#x4F1A;&#x5F15;&#x8D77;&#x5FB7;&#x6CD5;&#x4E24;&#x5927;&#x9646;&#x519B;&#x5F3A;&#x56FD;&#x7684;&#x5BF9;&#x6297;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5728;&#x5927;&#x8FDE;&#x5EFA;&#x7ACB;&#x6E2F;&#x53E3;&#x4F1A;&#x5BFC;&#x81F4;&#x65E5;&#x672C;&#x7684;&#x5168;&#x9762;&#x8FDB;&#x653B;&#xFF0C;&#x5357;&#x975E;&#x7684;&#x5E03;&#x5C14;&#x4EBA;&#x5BF9;&#x82F1;&#x56FD;&#x7684;&#x6E38;&#x51FB;&#x6218;&#x5C45;&#x7136;&#x80FD;&#x8BA9;&#x5FB7;&#x56FD;&#x4EBA;&#x6B22;&#x6B23;&#x9F13;&#x821E;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5728;1914&#x5E74;&#x5F00;&#x59CB;&#x7EDD;&#x4E0D;&#x5E94;&#x88AB;&#x7406;&#x89E3;&#x6210;&#x4E00;&#x4E2A;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x5177;&#x4F53;&#x7ECF;&#x8FC7;&#x5DF2;&#x7ECF;&#x6709;&#x65E0;&#x6570;&#x672C;&#x4E66;&#x8FDB;&#x884C;&#x4E86;&#x63CF;&#x8FF0;&#xFF0C;&#x4E3A;&#x8282;&#x7701;&#x7BC7;&#x5E45;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x65F6;&#x95F4;&#xFF0C;&#x672C;&#x4E66;&#x53EA;&#x505A;&#x5FC5;&#x8981;&#x7684;&#x7B80;&#x8FF0;&#xFF1A;</p>
<p>1914&#x5E74;6&#x6708;28&#x65E5;&#xFF0C;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x7687;&#x50A8;&#x88AB;&#x523A;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x5404;&#x79CD;&#x6469;&#x64E6;&#x7684;&#x5217;&#x5F3A;&#x5F00;&#x59CB;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x770B;&#x91CD;&#x8FD9;&#x4E2A;&#x53D1;&#x751F;&#x5728;&#x6B27;&#x6D32;&#x89D2;&#x843D;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x4F46;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#xFF08;&#x5305;&#x62EC;&#x5B83;&#x80CC;&#x540E;&#x7684;&#x5FB7;&#x56FD;&#xFF09;&#x7565;&#x5FAE;&#x4F4E;&#x4F30;&#x4E86;&#x4FC4;&#x56FD;&#xFF08;&#x4EE5;&#x53CA;&#x5B83;&#x80CC;&#x540E;&#x7684;&#x82F1;&#x56FD;&#xFF09;&#x5BF9;&#x5E72;&#x6D89;&#x5DF4;&#x5C14;&#x5E72;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x4FC4;&#x56FD;&#x5219;&#x4F4E;&#x4F30;&#x4E86;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x501F;&#x6B64;&#x4E8B;&#x91CA;&#x653E;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x7684;&#x51B3;&#x5FC3;&#x3002;&#x4FC4;&#x56FD;7&#x6708;30&#x65E5;&#x5BA3;&#x5E03;&#x603B;&#x52A8;&#x5458;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x519B;&#x961F;&#x7684;&#x6218;&#x6597;&#x80FD;&#x529B;&#x5728;&#x52A8;&#x5458;&#x524D;&#x540E;&#x6709;&#x6781;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x665A;&#x52A8;&#x5458;&#x7684;&#x4E00;&#x65B9;&#x8981;&#x627F;&#x53D7;&#x6781;&#x5927;&#x7684;&#x521D;&#x671F;&#x635F;&#x5931;&#xFF0C;&#x800C;&#x5BF9;&#x5CD9;&#x7684;&#x5404;&#x65B9;&#x90FD;&#x628A;&#x5E0C;&#x671B;&#x5BC4;&#x4E8E;&#x4E00;&#x573A;&#x901F;&#x51B3;&#x6218;&#xFF0C;&#x6240;&#x4EE5;&#x52A8;&#x5458;&#x8FDF;&#x7F13;&#x51E0;&#x4E4E;&#x7B49;&#x4E8E;&#x81EA;&#x6740;&#x3002;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x5728;&#x8FC5;&#x901F;&#x52A8;&#x5458;&#x7684;&#x540C;&#x65F6;&#x8981;&#x6C42;&#x5BF9;&#x65B9;&#x505C;&#x6B62;&#x52A8;&#x5458;&#x4EE5;&#x8868;&#x793A;&#x548C;&#x5E73;&#x8BDA;&#x610F;&#xFF0C;&#x5728;&#x4E92;&#x76F8;&#x9012;&#x9001;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6700;&#x540E;&#x901A;&#x7252;&#x540E;&#xFF0C;&#x653F;&#x5BA2;&#x548C;&#x519B;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x5230;&#x51E0;&#x53F0;&#x540C;&#x65F6;&#x5F00;&#x52A8;&#x8D77;&#x6765;&#x7684;&#x6218;&#x4E89;&#x673A;&#x5668;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5C31;&#x6B64;&#x7206;&#x53D1;&#xFF0C;&#x5386;&#x65F6;30&#x5E74;&#x7684;&#x5927;&#x5C60;&#x6740;&#x4ECE;&#x6B64;&#x5F00;&#x59CB;&#x3002;</p>
<p>1914&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x5728;&#x5404;&#x6761;&#x6218;&#x7EBF;&#x4E0A;&#x5360;&#x5C3D;&#x4E0A;&#x98CE;&#xFF0C;&#x897F;&#x7EBF;&#x6253;&#x5230;&#x5DF4;&#x9ECE;&#x57CE;&#x4E0B;&#x624D;&#x88AB;&#x6321;&#x4F4F;&#xFF0C;&#x4E1C;&#x7EBF;&#x7684;&#x9632;&#x5B88;&#x53CD;&#x51FB;&#x5F7B;&#x5E95;&#x7C89;&#x788E;&#x4E86;&#x4FC4;&#x56FD;&#x5306;&#x5FD9;&#x96C6;&#x7ED3;&#x7684;&#x7B2C;&#x4E00;&#x653B;&#x51FB;&#x6CE2;,&#x6D77;&#x519B;&#x7684;&#x4E00;&#x6B21;&#x5192;&#x9669;&#x8FDC;&#x5F81;&#x5219;&#x628A;&#x5BF9;&#x82F1;&#x56FD;&#x65E9;&#x6709;&#x4E0D;&#x6EE1;&#x7684;&#x571F;&#x8033;&#x5176;&#x62C9;&#x505A;&#x76DF;&#x53CB;&#xFF0C;&#x622A;&#x65AD;&#x4E86;&#x4FC4;&#x56FD;&#x63A5;&#x53D7;&#x5916;&#x63F4;&#x7684;&#x4E3B;&#x8981;&#x901A;&#x9053;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x80DC;&#x5229;&#x662F;&#x6709;&#x4EE3;&#x4EF7;&#x7684;&#xFF0C;&#x591A;&#x7EBF;&#x4F5C;&#x6218;&#x610F;&#x5473;&#x7740;&#x5206;&#x6563;&#x5175;&#x529B;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x5FB7;&#x56FD;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x6761;&#x6218;&#x7EBF;&#x4E0A;&#x90FD;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x901F;&#x80DC;&#x3002;1914&#x5E74;&#x4E1C;&#x7EBF;&#x7684;&#x80DC;&#x5229;&#x548C;&#x5BF9;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x4E1C;&#x7EBF;&#x7684;&#x652F;&#x63F4;&#x90FD;&#x4ECE;&#x897F;&#x7EBF;&#x4E3B;&#x6218;&#x573A;&#x62BD;&#x8C03;&#x4E86;&#x5175;&#x529B;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x51B3;&#x5B9A;&#x4E86;&#x5FB7;&#x56FD;&#x4E0D;&#x80FD;&#x5728;&#x82F1;&#x56FD;&#xFF08;&#x5C06;&#x6765;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x7F8E;&#x56FD;&#xFF09;&#x52A8;&#x5458;&#x8D77;&#x8DB3;&#x591F;&#x529B;&#x91CF;&#x4EE5;&#x524D;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x3002;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x6D77;&#x6743;&#xFF0C;&#x957F;&#x671F;&#x5BF9;&#x5CD9;&#x5BF9;&#x540C;&#x76DF;&#x56FD;&#x975E;&#x5E38;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x4E0E;&#x5FB7;&#x56FD;&#x7684;&#x6218;&#x7EE9;&#x76F8;&#x6BD4;&#xFF0C;&#x5FB7;&#x56FD;&#x7684;&#x76DF;&#x53CB;&#x8981;&#x865A;&#x5F31;&#x7684;&#x591A;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5728;&#x534F;&#x7EA6;&#x56FD;&#x6D77;&#x6743;&#x4E0E;&#x5229;&#x76CA;&#x7684;&#x8F6F;&#x786C;&#x517C;&#x65BD;&#x4E0B;&#xFF0C;&#x9996;&#x9F20;&#x4E24;&#x7AEF;&#xFF0C;&#x6700;&#x540E;&#x5728;1915&#x5E74;&#x53CD;&#x5012;&#x52A0;&#x5165;&#x534F;&#x7EA6;&#x56FD;&#xFF0C;&#x4F46;&#x4E5F;&#x65E0;&#x6CD5;&#x8D8A;&#x8FC7;&#x963F;&#x5C14;&#x5351;&#x65AF;&#x5C71;&#x5A01;&#x80C1;&#x4E2D;&#x6B27;&#x3002;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x5728;&#x5BF9;&#x4FC4;&#x6218;&#x4E89;&#x4E2D;&#x5C61;&#x5C61;&#x5931;&#x5229;&#xFF0C;&#x53EA;&#x662F;&#x9760;&#x4E86;&#x5FB7;&#x56FD;&#x63F4;&#x52A9;&#x65B9;&#x624D;&#x9876;&#x4F4F;&#x5185;&#x5916;&#x538B;&#x529B;&#x3002;&#x571F;&#x8033;&#x5176;&#x7684;&#x519B;&#x961F;&#x91CE;&#x6218;&#x80FD;&#x529B;&#x6781;&#x5DEE;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x4E00;&#x4E9B;&#x6B21;&#x8981;&#x6218;&#x573A;&#x5982;&#x4E2D;&#x4E1C;&#x3001;&#x9AD8;&#x52A0;&#x7D22;&#x5438;&#x5F15;&#x534F;&#x7EA6;&#x56FD;&#x5C11;&#x8BB8;&#x5175;&#x529B;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x4EF7;&#x503C;&#x5728;&#x4E8E;&#x5B88;&#x4F4F;&#x4E86;&#x8FBE;&#x8FBE;&#x5C3C;&#x5C14;&#x6D77;&#x5CE1;&#xFF0C;&#x4FDD;&#x8BC1;&#x4FC4;&#x56FD;&#x7684;&#x4EBA;&#x529B;&#x65E0;&#x6CD5;&#x548C;&#x82F1;&#x56FD;&#x76F8;&#x5BF9;&#x5145;&#x88D5;&#x7684;&#x5DE5;&#x4E1A;&#x7269;&#x8D44;&#x76F8;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x4E89;&#x4EE3;&#x8868;&#x4E86;&#x5F53;&#x65F6;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6700;&#x9AD8;&#x79D1;&#x6280;&#x6C34;&#x51C6;&#x3002;&#x5728;&#x6218;&#x4E89;&#x7206;&#x53D1;&#x65F6;&#xFF0C;&#x5185;&#x71C3;&#x673A;&#x548C;&#x7535;&#x529B;&#x6280;&#x672F;&#x8FDC;&#x672A;&#x6210;&#x719F;&#x3002;&#x4E00;&#x65E6;&#x79BB;&#x5F00;&#x4E86;&#x79BB;&#x524D;&#x7EBF;&#x6700;&#x8FD1;&#x7684;&#x94C1;&#x8DEF;&#x7EBF;&#xFF0C;&#x90E8;&#x961F;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x6307;&#x671B;&#x7684;&#x975E;&#x751F;&#x7269;&#x529B;&#x5C31;&#x662F;&#x5F39;&#x836F;&#x4E2D;&#x706B;&#xFF08;&#x70B8;&#xFF09;&#x836F;&#x7684;&#x7206;&#x70B8;&#x529B;&#x3002;&#x8FD9;&#x79CD;&#x7834;&#x574F;&#x6027;&#x529B;&#x91CF;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x6740;&#x4F24;&#x654C;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x53EF;&#x63A7;&#x91CA;&#x653E;&#x3002;&#x5DF1;&#x65B9;&#x90E8;&#x961F;&#x548C;&#x88C5;&#x5907;&#x7684;&#x6709;&#x5E8F;&#x8FD0;&#x52A8;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x9760;&#x4EBA;&#x3001;&#x755C;&#x529B;&#xFF0C;&#x548C;&#x51E0;&#x5343;&#x5E74;&#x524D;&#x7684;&#x7F57;&#x9A6C;&#x519B;&#x56E2;&#x6CA1;&#x6709;&#x672C;&#x8D28;&#x533A;&#x522B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6218;&#x4E89;&#x4E2D;&#x6709;&#x5229;&#x7528;&#x6C7D;&#x8F66;&#x8FDB;&#x884C;&#x8865;&#x7ED9;&#x548C;&#x589E;&#x63F4;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6218;&#x4E89;&#x540E;&#x671F;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x5185;&#x71C3;&#x673A;&#x88C5;&#x7532;&#x8F66;&#x8F86;&#x548C;&#x98DE;&#x673A;&#xFF0C;&#x4F46;&#x8FD9;&#x8981;&#x4E48;&#x662F;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x6743;&#x76CA;&#x4E4B;&#x8BA1;&#xFF0C;&#x8981;&#x4E48;&#x89C4;&#x6A21;&#x592A;&#x5C0F;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x5F71;&#x54CD;&#x5927;&#x5C40;&#x3002;&#x65E2;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x548C;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x51B3;&#x5B9A;&#x4E86;&#x89C4;&#x6A21;&#x5316;&#x7684;&#x673A;&#x68B0;&#x5316;&#x519B;&#x961F;&#x8981;&#x5728;&#x4E00;&#x4EE3;&#x4EBA;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x51FA;&#x73B0;&#x3002;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x80FD;&#x5728;&#x91CE;&#x5916;&#x9AD8;&#x901F;&#x63A8;&#x8FDB;&#x4E14;&#x4FDD;&#x6301;&#x4F5C;&#x6218;&#x72B6;&#x6001;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x66F4;&#x7F3A;&#x4E4F;&#x5728;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x4E0B;&#x5BF9;&#x90E8;&#x961F;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#x3001;&#x8865;&#x7ED9;&#x7684;&#x6280;&#x672F;&#x624B;&#x6BB5;&#xFF0C;&#x6218;&#x4E89;&#x7684;&#x8282;&#x594F;&#x4F9D;&#x7136;&#x8981;&#x7531;&#x58EB;&#x5175;&#x7684;&#x6B65;&#x884C;&#x901F;&#x5EA6;&#x6765;&#x51B3;&#x5B9A;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x9646;&#x6218;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x8FD8;&#x662F;&#x6B65;&#x5175;&#x3001;&#x70AE;&#x5175;&#x548C;&#x5DE5;&#x5175;&#x7684;&#x6218;&#x4E89;&#x3002;</p>
<p>&#x70B8;&#x836F;&#x7684;&#x80FD;&#x91CF;&#x51B3;&#x5B9A;&#x4E86;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x706B;&#x5668;&#x5A01;&#x529B;&#xFF0C;&#x4EE5;&#x4EBA;&#x529B;&#x9A71;&#x52A8;&#x7684;&#x51B7;&#x5175;&#x5668;&#x5DF2;&#x7ECF;&#x6CA6;&#x4E3A;&#x793C;&#x4EEA;&#x6027;&#x5DE5;&#x5177;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x571F;&#x6728;&#x5EFA;&#x7B51;&#x80FD;&#x529B;&#x4E5F;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x519C;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x91CE;&#x6218;&#x519B;&#x7684;&#x8865;&#x7ED9;&#x548C;&#x8FD0;&#x52A8;&#x8FD8;&#x8981;&#x9760;&#x524D;&#x5DE5;&#x4E1A;&#x5316;&#x65F6;&#x4EE3;&#x7684;&#x4EBA;&#x3001;&#x755C;&#x529B;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x706B;&#x529B;&#x548C;&#x9632;&#x5FA1;&#x538B;&#x5012;&#x4E86;&#x673A;&#x52A8;&#xFF0C;&#x4E09;&#x4E2A;&#x4F5C;&#x6218;&#x8981;&#x7D20;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x4E0D;&#x5747;&#x8861;&#xFF0C;&#x9632;&#x5B88;&#x76F8;&#x5BF9;&#x8FDB;&#x653B;&#x8981;&#x5360;&#x66F4;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x7ECF;&#x5386;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x6218;&#x6597;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#xFF0C;&#x8BA4;&#x771F;&#x7684;&#x5E03;&#x7F6E;&#x4E86;&#x9632;&#x7EBF;&#x3002;&#x897F;&#x7EBF;&#x662F;&#x4E3B;&#x8981;&#x6218;&#x573A;&#xFF0C;&#x53CC;&#x65B9;&#x5728;&#x52A8;&#x5458;&#x540E;&#xFF0C;&#x77ED;&#x77ED;&#x6570;&#x767E;&#x516C;&#x91CC;&#x6218;&#x7EBF;&#x4E0A;&#x6446;&#x5F00;&#x4E86;&#x8FD1;&#x5343;&#x4E07;&#x5927;&#x519B;&#xFF0C;&#x5168;&#x9762;&#x9632;&#x5B88;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x5373;&#x4FBF;&#x4E00;&#x65B9;&#x4EE5;&#x96C6;&#x4E2D;&#x5175;&#x529B;&#x3001;&#x706B;&#x529B;&#x594B;&#x529B;&#x7A81;&#x7834;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x53EA;&#x80FD;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x9632;&#x7EBF;&#x4E0A;&#x6253;&#x51FA;&#x6D45;&#x6D45;&#x7684;&#x201C;&#x5751;&#x201D;&#x800C;&#x4E0D;&#x662F;&#x7A7F;&#x8FC7;&#x9632;&#x7EBF;&#xFF0C;&#x5A01;&#x80C1;&#x540E;&#x65B9;&#x8584;&#x5F31;&#x5730;&#x57DF;&#x7684;&#x201C;&#x6D1E;&#x201D;&#x3002;&#x4ECE;1914&#x5E74;&#x5230;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#xFF0C;&#x9664;&#x4E86;1918&#x5E74;&#x5FB7;&#x56FD;&#x5B64;&#x6CE8;&#x4E00;&#x63B7;&#x7684;&#x5927;&#x8FDB;&#x653B;&#x548C;&#x548C;&#x534F;&#x7EA6;&#x56FD;&#x5728;&#x538B;&#x5012;&#x6027;&#x4F18;&#x52BF;&#x4E0B;&#x7684;&#x53CD;&#x6251;&#xFF0C;&#x6218;&#x7EBF;&#x7684;&#x79FB;&#x52A8;&#x59CB;&#x7EC8;&#x4E0D;&#x8D85;&#x8FC7;&#x6570;&#x5341;&#x516C;&#x91CC;&#xFF0C;&#x51E0;&#x516C;&#x91CC;&#x7684;&#x63A8;&#x8FDB;&#x548C;&#x4E00;&#x4E2A;&#x8981;&#x70B9;&#x7684;&#x5F97;&#x5931;&#x5F80;&#x5F80;&#x8981;&#x4ED8;&#x51FA;&#x6570;&#x5341;&#x4E07;&#x4F24;&#x4EA1;&#x3002;&#x897F;&#x7EBF;&#x8FD9;&#x4E2A;&#x4E3B;&#x6218;&#x573A;&#x51FA;&#x73B0;&#x4E86;&#x5BF9;&#x5CD9;&#x3002;</p>
<p>&#x897F;&#x7EBF;&#x7684;&#x5BF9;&#x5CD9;&#x4F7F;&#x5FB7;&#x56FD;&#x613F;&#x610F;&#x4E14;&#x6709;&#x80FD;&#x529B;&#x62BD;&#x8C03;&#x4E00;&#x90E8;&#x5206;&#x5175;&#x529B;&#x548C;&#x8D44;&#x6E90;&#x53BB;&#x4E1C;&#x7EBF;&#x3002;&#x4E1C;&#x7EBF;&#x7684;&#x6218;&#x7EBF;&#x5E7F;&#x9614;&#xFF0C;&#x65E0;&#x6CD5;&#x8C61;&#x897F;&#x7EBF;&#x90A3;&#x6837;&#x6784;&#x7B51;&#x8FDE;&#x7EED;&#x7684;&#x9632;&#x7EBF;&#xFF0C;&#x8FD9;&#x524A;&#x5F31;&#x4E86;&#x9632;&#x5B88;&#x4E00;&#x65B9;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x5175;&#x529B;&#x76F8;&#x5BF9;&#x5206;&#x6563;&#xFF0C;&#x519B;&#x4E8B;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#x7684;&#x4E00;&#x65B9;&#x96C6;&#x4E2D;&#x5175;&#x529B;&#x8FBE;&#x6210;&#x7A81;&#x7834;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x56E0;&#x6B64;&#x5FB7;&#x56FD;&#x8BD5;&#x56FE;&#x5148;&#x51FB;&#x8D25;&#x8FD9;&#x4E2A;&#x6700;&#x5F31;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x907F;&#x514D;&#x4E24;&#x7EBF;&#x4F5C;&#x6218;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FB7;&#x519B;&#x7684;&#x7D20;&#x8D28;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x4FC4;&#x56FD;&#xFF0C;&#x4F46;&#x4E00;&#x4E9B;&#x5BA2;&#x89C2;&#x539F;&#x56E0;&#x4F9D;&#x7136;&#x4F7F;&#x5F97;&#x5FB7;&#x56FD;&#x4EA6;&#x65E0;&#x6CD5;&#x5728;&#x4E1C;&#x7EBF;&#x901F;&#x80DC;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x4E1C;&#x7EBF;&#x5E7F;&#x9614;&#x7684;&#x7A7A;&#x95F4;&#x56FA;&#x7136;&#x7ED9;&#x4E86;&#x8FDB;&#x653B;&#x8005;&#x53EF;&#x4E58;&#x4E4B;&#x673A;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x4EFB;&#x4F55;&#x540E;&#x52E4;&#x673A;&#x6784;&#x65E0;&#x6CD5;&#x8DE8;&#x8D8A;&#x7684;&#x969C;&#x788D;&#x3002;&#x65E0;&#x8BBA;&#x5FB7;&#x56FD;&#x5728;&#x5177;&#x4F53;&#x7684;&#x6218;&#x5F79;&#x4E0A;&#x53D6;&#x5F97;&#x591A;&#x4E48;&#x5927;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5728;&#x77ED;&#x671F;&#x5185;&#x6D88;&#x706D;&#x4FC4;&#x56FD;&#x7684;&#x6218;&#x4E89;&#x6F5C;&#x529B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x8FD9;&#x4E2A;&#x76DF;&#x53CB;&#x8FC7;&#x4E8E;&#x865A;&#x5F31;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x5E2E;&#x52A9;&#x5FB7;&#x56FD;&#x6253;&#x8D25;&#x4FC4;&#x56FD;&#xFF0C;&#x5374;&#x7ECF;&#x5E38;&#x8981;&#x5FB7;&#x56FD;&#x6765;&#x5E2E;&#x5FD9;&#x7EF4;&#x6301;&#x6218;&#x7EBF;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x9762;&#x5BF9;&#x610F;&#x5927;&#x5229;&#x548C;&#x5DF4;&#x5C14;&#x5E72;&#x5C0F;&#x56FD;&#x65F6;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x65E0;&#x9650;&#x7684;&#x7A7A;&#x95F4;&#x540E;&#x9762;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x6709;&#x7740;&#x8FD1;&#x4E4E;&#x65E0;&#x9650;&#x7684;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x548C;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#xFF0C;1914&#x5E74;&#x5B83;&#x62E5;&#x6709;1.8&#x4EBF;&#x4EBA;&#x53E3;&#xFF0C;&#x6BD4;&#x5FB7;&#x3001;&#x5965;&#x4E4B;&#x548C;&#x8FD8;&#x8981;&#x591A;50%&#xFF0C;&#x9886;&#x571F;&#x66F4;&#x662F;&#x4ECE;&#x4E1C;&#x6B27;&#x76F4;&#x8FBE;&#x592A;&#x5E73;&#x6D0B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5373;&#x4FBF;&#x4FC4;&#x56FD;&#x65E0;&#x6CD5;&#x4ECE;&#x9ED1;&#x6D77;&#x5F97;&#x5230;&#x82F1;&#x56FD;&#x7684;&#x5927;&#x5B97;&#x7269;&#x8D44;&#xFF0C;&#x5373;&#x4FBF;&#x5E73;&#x5747;&#x5230;&#x6BCF;&#x4E2A;&#x58EB;&#x5175;&#x7684;&#x91CD;&#x70AE;&#x706B;&#x529B;&#x53EA;&#x6709;&#x5FB7;&#x56FD;&#x7684;1/5&#xFF0C;&#x5373;&#x4FBF;&#x67D0;&#x4E9B;&#x90E8;&#x961F;&#x8981;&#x6570;&#x4EBA;&#x5408;&#x7528;&#x4E00;&#x652F;&#x6B65;&#x67AA;&#x3001;&#x8D64;&#x811A;&#x4F5C;&#x6218;&#xFF0C;&#x9732;&#x5929;&#x5BBF;&#x8425;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x8FD8;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x8FC5;&#x901F;&#x51FB;&#x8D25;&#x3002;&#x5FB7;&#x56FD;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x56DE;&#x897F;&#x7EBF;&#x3002;&#x6700;&#x7EC8;&#x6BC1;&#x706D;&#x6C99;&#x7687;&#x4FC4;&#x56FD;&#x7684;&#x662F;&#x5185;&#x90E8;&#x7684;&#x9769;&#x547D;&#x800C;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x7684;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#x3002;</p>
<p>&#x6D77;&#x6218;&#x662F;&#x8230;&#x961F;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x5E73;&#x9759;&#x5F00;&#x9614;&#x7684;&#x6D77;&#x9762;&#x8981;&#x6BD4;&#x590D;&#x6742;&#x7684;&#x9646;&#x5730;&#x5730;&#x5F62;&#x7B80;&#x5355;&#x7684;&#x591A;&#x3002;&#x56E0;&#x6B64;&#x6D77;&#x6218;&#x7684;&#x5076;&#x7136;&#x6027;&#x8FDC;&#x5C0F;&#x4E8E;&#x9646;&#x6218;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x6D77;&#x6218;&#x7684;&#x7ED3;&#x679C;&#x5F88;&#x5C11;&#x504F;&#x79BB;&#x53CC;&#x65B9;&#x7EFC;&#x5408;&#x5B9E;&#x529B;&#x7684;&#x5BF9;&#x6BD4;&#x3002;1900&#x5E74;&#x524D;&#x540E;&#x6D77;&#x519B;&#x6280;&#x672F;&#x7684;&#x7A81;&#x7834;&#x7ED9;&#x4E86;&#x5DE5;&#x4E1A;&#x5B9E;&#x529B;&#x66F4;&#x5F3A;&#x7684;&#x5FB7;&#x56FD;&#x6311;&#x6218;&#x82F1;&#x56FD;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4F46;&#x5FB7;&#x56FD;&#x6D77;&#x9646;&#x517C;&#x987E;&#x7684;&#x519B;&#x4E8B;&#x6218;&#x7565;&#x9650;&#x5236;&#x4E86;&#x5B83;&#x6295;&#x5165;&#x6D77;&#x519B;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x5F00;&#x6218;&#x65F6;&#x82F1;&#x5FB7;&#x65E0;&#x754F;&#x6218;&#x5217;&#x8230;&#x7684;&#x6570;&#x91CF;&#x5BF9;&#x6BD4;&#x662F;20:14&#xFF0C;&#x5982;&#x679C;&#x7B97;&#x4E0A;&#x6218;&#x5217;&#x5DE1;&#x6D0B;&#x8230;&#x5219;&#x662F;29:18&#xFF0C;&#x5728;&#x524D;&#x65E0;&#x754F;&#x8230;&#x548C;&#x8F83;&#x8F7B;&#x578B;&#x519B;&#x8230;&#x65B9;&#x9762;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x4F18;&#x52BF;&#x66F4;&#x5927;&#x3002;&#x8FD9;&#x53CD;&#x6620;&#x4E86;&#x82F1;&#x56FD;&#x6570;&#x767E;&#x5E74;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#x7684;&#x79EF;&#x7D2F;&#x6210;&#x679C;&#x3002;&#x5982;&#x679C;&#x8003;&#x8651;&#x5230;&#x82F1;&#x56FD;&#x904D;&#x5E03;&#x5730;&#x7403;&#x7684;&#x6D77;&#x519B;&#x57FA;&#x5730;&#x7F51;&#x548C;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x521A;&#x5728;&#x5DE5;&#x4E1A;&#x80FD;&#x529B;&#x4E0A;&#x8D85;&#x8FC7;&#x82F1;&#x56FD;&#x4E0D;&#x4E45;&#x7684;&#x5FB7;&#x56FD;&#x5176;&#x5B9E;&#x79BB;&#x6D77;&#x519B;&#x9738;&#x6743;&#x8FD8;&#x5F88;&#x8FDC;&#x3002;&#x5F00;&#x6218;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x5FB7;&#x56FD;&#x5728;&#x6D77;&#x5916;&#x7684;&#x5C11;&#x6570;&#x6D77;&#x519B;&#x57FA;&#x5730;&#x5C31;&#x88AB;&#x8FC5;&#x901F;&#x5C01;&#x9501;&#x3001;&#x5360;&#x9886;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x5927;&#x6D0B;&#x88AD;&#x51FB;&#x8230;&#x6253;&#x4E86;&#x80DC;&#x4ED7;&#x65E0;&#x6CD5;&#x6269;&#x5927;&#x6218;&#x679C;&#xFF0C;&#x5931;&#x8D25;&#x5374;&#x65E0;&#x53EF;&#x633D;&#x56DE;&#x3002;&#x4E00;&#x4E9B;&#x8FDC;&#x79BB;&#x672C;&#x571F;&#x7684;&#x8230;&#x961F;&#x867D;&#x7136;&#x8F6C;&#x6218;&#x6570;&#x6708;&#xFF0C;&#x4E25;&#x91CD;&#x5A01;&#x80C1;&#x4E86;&#x534F;&#x7EA6;&#x56FD;&#x822A;&#x8FD0;&#xFF0C;&#x751A;&#x81F3;&#x6B7C;&#x706D;&#x8F83;&#x5F31;&#x7684;&#x82F1;&#x56FD;&#x5206;&#x8230;&#x961F;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x6218;&#x7EE9;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x6B64;&#x3002;&#x5230;&#x4E86;1915&#x5E74;&#xFF0C;&#x53EA;&#x5728;&#x82F1;&#x3001;&#x5FB7;&#x672C;&#x571F;&#x4E4B;&#x95F4;&#x8FD8;&#x5B58;&#x5728;&#x6D77;&#x519B;&#x6B63;&#x9762;&#x5BF9;&#x6297;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x7684;&#x516C;&#x6D77;&#x8230;&#x961F;&#x660E;&#x663E;&#x8D85;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x9646;&#x56FD;&#x5BB6;&#x7684;&#x6D77;&#x519B;&#x9700;&#x8981;&#x3002;&#x4F46;&#x5728;&#x82F1;&#x56FD;&#x5927;&#x8230;&#x961F;&#x7684;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x8FD9;&#x652F;&#x8230;&#x961F;&#x53EA;&#x80FD;&#x5728;&#x5CB8;&#x9632;&#x90E8;&#x961F;&#x548C;&#x6C34;&#x96F7;&#x7684;&#x63A9;&#x62A4;&#x4E0B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x6D77;&#x5CB8;&#xFF0C;&#x9632;&#x6B62;&#x534F;&#x7EA6;&#x56FD;&#x5728;&#x6D77;&#x4E0A;&#x8FC2;&#x56DE;&#x897F;&#x7EBF;&#xFF0C;&#x5317;&#x6D77;&#x5236;&#x6D77;&#x6743;&#x5C5E;&#x4E8E;&#x82F1;&#x56FD;&#x4EBA;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x4E3B;&#x529B;&#x5BF9;&#x6297;&#x53EA;&#x6709;1916&#x5E74;&#x864E;&#x5934;&#x86C7;&#x5C3E;&#x7684;&#x65E5;&#x5FB7;&#x5170;&#x6D77;&#x6218;&#x3002;&#x65E5;&#x5FB7;&#x5170;&#x4E00;&#x6218;&#xFF0C;&#x5FB7;&#x56FD;&#x867D;&#x7136;&#x5728;&#x6218;&#x672F;&#x4E0A;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x4F46;&#x5F53;30&#x591A;&#x8258;&#x82F1;&#x56FD;&#x4E3B;&#x529B;&#x8230;&#x503E;&#x5DE2;&#x800C;&#x51FA;&#xFF0C;&#x5728;&#x6D77;&#x4E0A;&#x5217;&#x961F;&#x51B2;&#x51FB;&#x65F6;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x7ACB;&#x523B;&#x8BA4;&#x8BC6;&#x5230;&#x82F1;&#x56FD;&#x6D77;&#x519B;&#x7684;&#x9738;&#x6743;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x5FB7;&#x56FD;&#x518D;&#x6CA1;&#x6709;&#x5C1D;&#x8BD5;&#x53BB;&#x83B7;&#x5F97;&#x5236;&#x6D77;&#x6743;&#x3002;&#x540C;&#x6837;&#x88AB;&#x5C01;&#x9501;&#x7684;&#x8FD8;&#x6709;&#x4E9A;&#x5F97;&#x91CC;&#x4E9A;&#x6D77;&#x6DF1;&#x5904;&#x7684;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x8230;&#x961F;&#x3002;&#x7531;&#x4E8E;&#x8230;&#x961F;&#x51B3;&#x6218;&#x6BEB;&#x65E0;&#x5E0C;&#x671B;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x53EA;&#x6709;&#x6D3E;&#x51FA;&#x4F2A;&#x88C5;&#x88AD;&#x51FB;&#x8230;&#x548C;&#x6F5C;&#x8247;&#x53BB;&#x7834;&#x574F;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x822A;&#x8FD0;&#x3002;&#x6B64;&#x4E3E;&#x7B49;&#x4E8E;&#x5BA3;&#x5E03;&#x653E;&#x5F03;&#x4E86;&#x83B7;&#x53D6;&#x6D77;&#x5916;&#x8D44;&#x6E90;&#x548C;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x88AD;&#x51FB;&#x8230;&#x548C;&#x6F5C;&#x8247;&#x65E0;&#x6CD5;&#x7528;&#x6765;&#x62A4;&#x822A;&#x3002;&#x88AD;&#x51FB;&#x6218;&#x672F;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x6210;&#x529F;&#xFF0C;1917&#x5E74;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x66FE;&#x56E0;&#x4E3A;&#x5546;&#x8239;&#x635F;&#x5931;&#x5DE8;&#x5927;&#x800C;&#x5BB3;&#x6015;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x6218;&#x4E89;&#x3002;&#x4F46;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x56FD;&#x7684;&#x6218;&#x4E89;&#x5F88;&#x5C11;&#x56E0;&#x4E00;&#x4E24;&#x79CD;&#x65B0;&#x6B66;&#x5668;&#x6216;&#x65B0;&#x6218;&#x672F;&#x800C;&#x5B9A;&#x80DC;&#x8D1F;&#xFF0C;&#x5F53;&#x534F;&#x7EA6;&#x56FD;&#x53D1;&#x73B0;&#x62A4;&#x822A;&#x7F16;&#x961F;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x9632;&#x5FA1;&#x6F5C;&#x8247;&#x65F6;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x5728;&#x6D77;&#x4E0A;&#x53D6;&#x80DC;&#x7684;&#x5E0C;&#x671B;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x65E0;&#x9650;&#x5236;&#x6F5C;&#x8247;&#x6218;&#x8FD8;&#x6210;&#x4E3A;&#x4E86;&#x534F;&#x7EA6;&#x56FD;&#x653B;&#x51FB;&#x5FB7;&#x56FD;&#x7684;&#x53E3;&#x5B9E;&#x3002;</p>
<p>1917&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x52A0;&#x5165;&#x534F;&#x7EA6;&#x56FD;&#x4F5C;&#x6218;&#x3002;&#x8BB8;&#x591A;&#x6218;&#x53F2;&#x5C06;&#x7F8E;&#x56FD;&#x53C2;&#x6218;&#x5F52;&#x7ED3;&#x4E8E;&#x5FB7;&#x56FD;&#x6F5C;&#x8247;&#x5BF9;&#x516C;&#x6D77;&#x822A;&#x884C;&#x81EA;&#x7531;&#x7684;&#x7834;&#x574F;&#xFF0C;&#x8FD9;&#x8FC7;&#x9AD8;&#x7684;&#x4F30;&#x8BA1;&#x4E86;&#x6F5C;&#x8247;&#x6218;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x6F5C;&#x8247;&#x6218;&#x5E76;&#x975E;&#x5728;1917&#x5E74;&#x5F00;&#x59CB;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E5F;&#x5FFD;&#x89C6;&#x4E86;&#x82F1;&#x56FD;&#x5728;&#x6218;&#x4E89;&#x7206;&#x53D1;&#x4E4B;&#x521D;&#x5C31;&#x5355;&#x65B9;&#x9762;&#x7981;&#x6B62;&#x4E2D;&#x7ACB;&#x56FD;&#x4E0E;&#x540C;&#x76DF;&#x56FD;&#x8D38;&#x6613;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x901A;&#x8FC7;&#x516C;&#x6D77;&#x3002;&#x7F8E;&#x56FD;&#x5BF9;&#x82F1;&#x56FD;&#x516C;&#x7136;&#x4EE5;&#x6B66;&#x529B;&#x5A01;&#x80C1;&#x516C;&#x6D77;&#x822A;&#x884C;&#x81EA;&#x7531;&#x7684;&#x884C;&#x4E3A;&#x7ED9;&#x4E88;&#x4E86;&#x6700;&#x5927;&#x7684;&#x5BB9;&#x5FCD;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x5FB7;&#x56FD;&#x7684;&#x6F5C;&#x8247;&#x6218;&#x800C;&#x5F00;&#x6218;&#x3002;&#x5176;&#x771F;&#x6B63;&#x7684;&#x539F;&#x56E0;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x5DF2;&#x7ECF;&#x548C;&#x534F;&#x7EA6;&#x56FD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x82F1;&#x56FD;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#xFF0C;&#x4E0E;&#x65B0;&#x5174;&#x7684;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x96C6;&#x56E2;&#x5219;&#x5C1A;&#x6709;&#x8DDD;&#x79BB;&#x3002;&#x8FD9;&#x79CD;&#x6001;&#x52BF;&#x65E2;&#x548C;&#x534F;&#x7EA6;&#x56FD;&#x5360;&#x6709;&#x6D77;&#x6743;&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x548C;&#x5404;&#x4E2A;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x53F2;&#x6709;&#x5173;&#x3002;&#x6B63;&#x5982;&#x7F8E;&#x56FD;&#x9A7B;&#x4F26;&#x6566;&#x5927;&#x4F7F;&#x6C83;&#x5C14;&#x7279;&#xB7;&#x4F69;&#x5947;&#x5728;1917&#x5E74;3&#x6708;5&#x65E5;&#x7ED9;&#x5A01;&#x5C14;&#x900A;&#x603B;&#x7EDF;&#x7684;&#x7535;&#x62A5;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x65E5;&#x76CA;&#x903C;&#x8FD1;&#x7684;&#x8D22;&#x653F;&#x5371;&#x673A;&#x7684;&#x538B;&#x529B;&#x5DF2;&#x8D85;&#x8FC7;&#x4E86;&#x6469;&#x6839;&#x738B;&#x671D;&#x4E3A;&#x82F1;&#x6CD5;&#x653F;&#x5E9C;&#x652F;&#x4ED8;&#x62BC;&#x91D1;&#x7684;&#x80FD;&#x529B;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;&#x6211;&#x4EEC;&#x5927;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x5E76;&#x907F;&#x514D;&#x6DF7;&#x4E71;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#x662F;&#x5411;&#x5FB7;&#x56FD;&#x5BA3;&#x6218;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x201D;&#x56E0;&#x6B64;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x5FC5;&#x987B;&#x7EF4;&#x62A4;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x540C;&#x65F6;&#x4EE5;&#x53C2;&#x6218;&#x4E3A;&#x6761;&#x4EF6;&#xFF0C;&#x5728;&#x8001;&#x724C;&#x6B96;&#x6C11;&#x5E1D;&#x56FD;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x5185;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x5F00;&#x59CB;&#xFF0C;&#x5FB7;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5728;&#x4E4E;&#x7F8E;&#x56FD;&#x7684;&#x4F5C;&#x7528;&#x3002;1916&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#x519B;&#x961F;&#x53EA;&#x6709;20&#x4E07;&#x8BAD;&#x7EC3;&#x4E0D;&#x8DB3;&#x7684;&#x519B;&#x961F;&#x3002;&#x4F46;&#x7F8E;&#x56FD;&#x65E0;&#x9650;&#x7684;&#x6F5C;&#x529B;&#x4F7F;&#x5F97;&#x5B83;&#x53EF;&#x4EE5;&#x4ECE;1917&#x5E74;&#x5E95;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x6708;&#x5411;&#x6B27;&#x6D32;&#x53D1;&#x9001;5&#x4E07;&#x8BAD;&#x7EC3;&#x3001;&#x88C5;&#x5907;&#x6C34;&#x5E73;&#x90FD;&#x5F88;&#x9AD8;&#x7684;&#x6B63;&#x89C4;&#x519B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x79FB;&#x8FD8;&#x5728;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x53C2;&#x6218;&#x6700;&#x7EC8;&#x6BC1;&#x706D;&#x4E86;&#x5FB7;&#x56FD;&#x53D6;&#x80DC;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x5728;&#x4E00;&#x573A;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5168;&#x9762;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x548C;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x8FDC;&#x6BD4;&#x4E00;&#x7EBF;&#x5175;&#x56E2;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E1C;&#x3001;&#x897F;&#x7EBF;&#x9646;&#x6218;&#x548C;&#x6D77;&#x4E0A;&#x6218;&#x573A;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6B21;&#x8981;&#x6218;&#x573A;&#xFF0C;&#x5982;&#x610F;&#x5927;&#x5229;&#x6218;&#x573A;&#x3001;&#x8FD1;&#x4E1C;&#x3001;&#x4E2D;&#x4E1C;&#x3001;&#x975E;&#x6D32;&#x3001;&#x751A;&#x81F3;&#x8FDC;&#x4E1C;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x573A;&#x7B49;&#x7B49;&#x3002;&#x5357;&#x6B27;&#x548C;&#x4E2D;&#x6B27;&#x4E4B;&#x95F4;&#x6076;&#x52A3;&#x7684;&#x5730;&#x5F62;&#x9650;&#x5236;&#x4E86;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x5728;&#x610F;&#x3001;&#x5965;&#x8FB9;&#x754C;&#x6216;&#x5DF4;&#x5C14;&#x5E72;&#x53D6;&#x5F97;&#x51B3;&#x5B9A;&#x6027;&#x80DC;&#x5229;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x53EA;&#x6709;&#x571F;&#x8033;&#x5176;&#x672C;&#x571F;&#x52C9;&#x5F3A;&#x9876;&#x4F4F;&#x4E86;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x8FDB;&#x653B;&#xFF0C;&#x5176;&#x4ED6;&#x6218;&#x573A;&#x90FD;&#x56E0;&#x4E3A;&#x534F;&#x7EA6;&#x56FD;&#x5360;&#x6709;&#x6D77;&#x6743;&#x800C;&#x5728;&#x6218;&#x7565;&#x4E0A;&#x5448;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x6218;&#x4E89;&#x5F00;&#x59CB;&#x4E4B;&#x521D;&#xFF0C;&#x5404;&#x56FD;&#x90FD;&#x8BA4;&#x4E3A;&#x8FD9;&#x5C06;&#x662F;&#x4E00;&#x573A;&#x4EE5;&#x5DF1;&#x65B9;&#x80DC;&#x5229;&#x4E3A;&#x7ED3;&#x679C;&#x7684;&#x901F;&#x51B3;&#x6218;&#x3002;&#x4F46;&#x5B9E;&#x529B;&#x5BF9;&#x6BD4;&#x548C;&#x6218;&#x4E89;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x4F7F;&#x6218;&#x4E89;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7684;&#x62D6;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x5DE5;&#x4E1A;&#x8D44;&#x6E90;&#x6765;&#x7EF4;&#x7CFB;&#x751F;&#x5B58;&#x7684;&#x5E1D;&#x56FD;&#x6700;&#x7EC8;&#x88AB;&#x62D6;&#x57AE;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x51FB;&#x8D25;&#xFF09;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x5728;&#x5217;&#x5F3A;&#x4E2D;&#x6700;&#x4E0D;&#x7F3A;&#x7B80;&#x5355;&#x4EBA;&#x529B;&#xFF0C;&#x6700;&#x7F3A;&#x6280;&#x672F;&#x5175;&#x5668;&#x548C;&#x540E;&#x52E4;&#x8D44;&#x6E90;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x88AB;&#x8FEB;&#x7528;&#x4EBA;&#x547D;&#x6765;&#x5BF9;&#x6297;&#x5BF9;&#x624B;&#x7684;&#x5DE5;&#x4E1A;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5927;&#x70AE;&#x4E0D;&#x4F1A;&#x9020;&#x53CD;&#xFF0C;&#x4F46;&#x53D7;&#x8650;&#x5F85;&#x548C;&#x5FFD;&#x89C6;&#x7684;&#x58EB;&#x5175;&#x65E9;&#x665A;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x5BF9;&#x4EBA;&#x529B;&#x7684;&#x6EE5;&#x7528;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x3002;&#x5148;&#x662F;&#x4E2D;&#x5C42;&#x7684;&#x7CBE;&#x82F1;&#x501F;&#x52A9;&#x5175;&#x53D8;&#x548C;&#x793E;&#x4F1A;&#x9A9A;&#x52A8;&#x903C;&#x8D70;&#x4E86;&#x6C99;&#x7687;&#xFF0C;&#x7136;&#x540E;&#x65B0;&#x653F;&#x5E9C;&#x8BD5;&#x56FE;&#x4EE5;&#x6218;&#x4E89;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#x2014;&#x2014;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x4FC4;&#x519B;&#x4E3B;&#x529B;&#x53EA;&#x5728;&#x5BF9;&#x4ED8;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x65F6;&#x524D;&#x8FDB;&#x4E86;30&#x516C;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5FB7;&#x56FD;&#x7684;&#x6253;&#x51FB;&#x4E0B;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#xFF0C;&#x6B7B;&#x4F24;&#x60E8;&#x91CD;&#x3002;&#x7531;&#x5931;&#x671B;&#x5230;&#x7EDD;&#x671B;&#x7684;&#x5DE5;&#x4EBA;&#x548C;&#x58EB;&#x5175;&#x5728;&#x5E03;&#x5C14;&#x4EC0;&#x7EF4;&#x514B;&#x9886;&#x5BFC;&#x4E0B;&#x593A;&#x53D6;&#x4E86;&#x653F;&#x6743;&#xFF0C;&#x51B3;&#x5FC3;&#x8D70;&#x4E00;&#x6761;&#x4ECE;&#x6765;&#x6CA1;&#x4EBA;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#x3002;&#x5728;&#x8FD9;&#x4EE5;&#x524D;&#xFF0C;&#x4FC4;&#x56FD;&#x5272;&#x8BA9;&#x4E86;&#x5927;&#x7247;&#x9886;&#x571F;&#xFF0C;&#x9000;&#x51FA;&#x6218;&#x4E89;&#x3002;&#x5173;&#x4E8E;&#x4FC4;&#x56FD;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x540E;&#x9762;&#x7684;&#x7AE0;&#x8282;&#x91CC;&#x8BE6;&#x8FF0;&#x3002;</p>
<p>&#x867D;&#x7136;&#x7EC8;&#x4E8E;&#x628A;&#x4E00;&#x4E2A;&#x5F3A;&#x654C;&#x6253;&#x5230;&#x51FA;&#x5C40;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x7684;&#x5230;&#x6765;&#x4F7F;&#x5FB7;&#x56FD;&#x7684;&#x5E0C;&#x671B;&#x66F4;&#x52A0;&#x6E3A;&#x832B;&#xFF0C;&#x5FB7;&#x56FD;&#x51B3;&#x5B9A;&#x5728;&#x897F;&#x7EBF;&#x8C6A;&#x8D4C;&#x3002;&#x62A2;&#x5728;&#x7F8E;&#x56FD;&#x5168;&#x9762;&#x53C2;&#x6218;&#x4EE5;&#x524D;&#x6253;&#x57AE;&#x6CD5;&#x56FD;&#x3002;1918&#x5E74;3&#x6708;-6&#x6708;&#xFF0C;&#x5FB7;&#x56FD;&#x91C7;&#x7528;&#x4E86;&#x8FD9;&#x56DB;&#x5E74;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x65B0;&#x6218;&#x672F;&#xFF0C;&#x5C06;&#x5305;&#x62EC;&#x5DF4;&#x9ECE;&#x5927;&#x70AE;&#x5728;&#x5185;&#x7684;&#x6240;&#x6709;&#x65B0;&#x5F0F;&#x6B66;&#x5668;&#x9001;&#x4E0A;&#x6218;&#x573A;&#xFF0C;&#x5C45;&#x7136;&#x771F;&#x7684;&#x5728;&#x897F;&#x7EBF;&#x7684;&#x58C1;&#x5792;&#x4E2D;&#x6253;&#x51FA;&#x4E00;&#x4E2A;&#x7F3A;&#x53E3;&#xFF0C;&#x7ECF;&#x5E38;&#x6BCF;&#x5929;&#x63A8;&#x8FDB;&#x6570;&#x516C;&#x91CC;&#xFF0C;&#x8FD9;&#x5728;&#x673A;&#x68B0;&#x5316;&#x6218;&#x4E89;&#x51FA;&#x73B0;&#x4EE5;&#x524D;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x5FB7;&#x56FD;&#x518D;&#x5EA6;&#x903C;&#x5230;&#x5DF4;&#x9ECE;&#x57CE;&#x4E0B;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6253;&#x7834;&#x4E86;&#x5BF9;&#x624B;&#x7684;&#x5811;&#x58D5;&#x4F53;&#x7CFB;&#xFF0C;&#x5F97;&#x4EE5;&#x5A01;&#x80C1;&#x534F;&#x7EA6;&#x56FD;&#x540E;&#x52E4;&#x4F53;&#x7CFB;&#x548C;&#x672A;&#x5C55;&#x5F00;&#x7684;&#x90E8;&#x961F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5FB7;&#x56FD;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x6D88;&#x8017;&#x6389;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x673A;&#x52A8;&#x5175;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x7F3A;&#x4E4F;&#x5229;&#x7528;&#x8FD9;&#x4E00;&#x7A81;&#x7834;&#x7684;&#x6469;&#x6258;&#x5316;&#x90E8;&#x961F;&#x548C;&#x6218;&#x672F;&#x601D;&#x60F3;&#x3002;&#x6700;&#x7EC8;&#x9632;&#x7EBF;&#x7684;&#x7F3A;&#x53E3;&#x88AB;&#x7F8E;&#x56FD;&#x63F4;&#x519B;&#x5835;&#x4F4F;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#x5F00;&#x59CB;&#x5229;&#x7528;&#x7F8E;&#x56FD;&#x7684;&#x65B0;&#x9510;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x53CD;&#x653B;&#xFF0C;&#x5FB7;&#x56FD;&#x5927;&#x52BF;&#x5DF2;&#x53BB;&#x3002;</p>
<p>1918&#x5E74;&#x7684;&#x79CB;&#x5929;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x6574;&#x4F53;&#x5D29;&#x6E83;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6218;&#x7EBF;&#xFF0C;&#x5305;&#x62EC;&#x6709;&#x963F;&#x5C14;&#x5351;&#x65AF;&#x5C71;&#x5929;&#x9669;&#x7684;&#x610F;&#x5927;&#x5229;&#x65B9;&#x5411;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x7A81;&#x7834;&#x3002;&#x8FD9;&#x53CD;&#x6620;&#x4E86;&#x534F;&#x7EA6;&#x56FD;&#x5728;&#x8D44;&#x6E90;&#x65B9;&#x9762;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x4E0D;&#x7B49;&#x5230;&#x534F;&#x7EA6;&#x56FD;&#x519B;&#x961F;&#x5F00;&#x8FDB;&#x67CF;&#x6797;&#x548C;&#x7EF4;&#x4E5F;&#x7EB3;&#xFF08;&#x541B;&#x58EB;&#x5766;&#x4E01;&#x5821;&#x5DF2;&#x7ECF;&#x6295;&#x964D;&#xFF09;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x5185;&#x90E8;&#x5C31;&#x5F00;&#x59CB;&#x89E3;&#x4F53;&#xFF0C;&#x519B;&#x961F;&#x5175;&#x53D8;&#xFF0C;&#x5DE5;&#x4EBA;&#x8D77;&#x4E49;&#xFF0C;&#x88AB;&#x7EDF;&#x6CBB;&#x6C11;&#x65CF;&#x5219;&#x8981;&#x6C42;&#x72EC;&#x7ACB;&#x3002;&#x5F53;11&#x6708;11&#x65E5;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x540C;&#x76DF;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x65E0;&#x529B;&#x63A7;&#x5236;&#x5185;&#x90E8;&#x5C40;&#x52BF;&#xFF0C;&#x88AB;&#x8FEB;&#x5411;&#x534F;&#x7EA6;&#x56FD;&#x6C42;&#x52A9;&#x6765;&#x9547;&#x538B;&#x9769;&#x547D;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x80DC;&#x5229;&#x800C;&#x544A;&#x7EC8;&#x3002;&#x4ECE;&#x4E8B;&#x540E;&#x89C2;&#x5BDF;&#x8005;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x53E3;&#x3001;&#x8D44;&#x6E90;&#x8FD8;&#x662F;&#x9646;&#x519B;&#x89C4;&#x6A21;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#x90FD;&#x6BD4;&#x540C;&#x76DF;&#x56FD;&#x9AD8;&#x51FA;&#x81F3;&#x5C11;50%&#x3002;&#x5982;&#x679C;&#x628A;&#x7F8E;&#x56FD;&#x548C;&#x610F;&#x5927;&#x5229;&#x8BA1;&#x7B97;&#x5728;&#x5185;&#x5219;&#x4F18;&#x52BF;&#x66F4;&#x5927;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x7684;&#x5012;&#x4E0D;&#x662F;&#x534F;&#x7EA6;&#x56FD;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x800C;&#x662F;&#x80DC;&#x5229;&#x5C45;&#x7136;&#x8981;&#x7B49;&#x4E0A;4&#x5E74;&#x3002;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x7F3A;&#x4E4F;&#x673A;&#x68B0;&#x5316;&#x519B;&#x961F;&#x7684;&#x7406;&#x7531;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x80DC;&#x5229;&#x7684;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x56DB;&#x5E74;&#x7684;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x662F;&#x5FB7;&#x56FD;&#x5728;&#x638C;&#x63E1;&#x4E3B;&#x8981;&#x9646;&#x5730;&#x6218;&#x573A;&#x7684;&#x4E3B;&#x52A8;&#x6743;&#xFF0C;&#x5FB7;&#x56FD;&#x80FD;&#x591F;&#x5728;1917&#x5E74;&#x903C;&#x8FEB;&#x4FC4;&#x56FD;&#x9000;&#x51FA;&#x6218;&#x4E89;&#xFF0C;&#x5728;1918&#x5E74;&#x8FD8;&#x5C06;&#x6218;&#x7EBF;&#x6DF1;&#x5165;&#x6CD5;&#x56FD;&#xFF0C;&#x5A01;&#x80C1;&#x5DF4;&#x9ECE;&#xFF0C;&#x6218;&#x4E89;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x5176;&#x5B9E;&#x6709;&#x5229;&#x4E8E;&#x534F;&#x7EA6;&#x56FD;&#x800C;&#x4E0D;&#x662F;&#x76F8;&#x53CD;&#x3002;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x534F;&#x7EA6;&#x56FD;&#x5728;&#x5360;&#x5C3D;&#x4E0A;&#x98CE;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x8FD8;&#x80DC;&#x7684;&#x5982;&#x6B64;&#x8270;&#x96BE;&#xFF0C;&#x5FB7;&#x56FD;&#x8FD9;&#x4E2A;&#x540E;&#x53D1;&#x5DE5;&#x4E1A;&#x56FD;&#x5229;&#x7528;&#x8D44;&#x6E90;&#x7684;&#x80FD;&#x529B;&#x548C;&#x8FDB;&#x884C;&#x7ADE;&#x4E89;&#x7684;&#x80FD;&#x529B;&#x660E;&#x663E;&#x8FDC;&#x80DC;&#x4E8E;&#x82F1;&#x6CD5;&#x7B49;&#x7B2C;&#x4E00;&#x4EE3;&#x5DE5;&#x4E1A;&#x56FD;&#x3002;</p>
<p>&#x6309;&#x7167;&#x672C;&#x4E66;&#x6700;&#x524D;&#x9762;&#x51E0;&#x7AE0;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5BF9;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x7ADE;&#x4E89;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#x7684;&#x5236;&#x5EA6;&#x5C06;&#x5728;&#x957F;&#x671F;&#x7ADE;&#x4E89;&#x4E2D;&#x53D6;&#x80DC;&#x3002;&#x5E94;&#x7528;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x201C;&#x957F;&#x671F;&#x7ADE;&#x4E89;&#x201D;&#x8FD9;&#x4E2A;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x3002;&#x5355;&#x6B21;&#x7ADE;&#x4E89;&#x8981;&#x770B;&#x5177;&#x4F53;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5076;&#x7136;&#x6027;&#x8D77;&#x5F88;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x53EA;&#x6709;&#x53CD;&#x590D;&#x7ADE;&#x4E89;&#x548C;&#x957F;&#x671F;&#x5BF9;&#x5CD9;&#x624D;&#x80FD;&#x7528;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x6D88;&#x706D;&#x5076;&#x7136;&#x6027;&#x3002;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x5FB7;&#x56FD;&#x4E0D;&#x4EAB;&#x6709;&#x6D77;&#x6743;&#xFF0C;&#x65E0;&#x6CD5;&#x5229;&#x7528;&#x6D77;&#x5916;&#x5E02;&#x573A;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x4ECE;&#x5728;&#x6218;&#x4E89;&#x671F;&#x95F4;&#x5229;&#x7528;&#x66F4;&#x9AD8;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x6765;&#x6539;&#x5584;&#x5B9E;&#x529B;&#x5BF9;&#x6BD4;&#xFF0C;&#x53EA;&#x80FD;&#x6D88;&#x8017;&#x6B64;&#x524D;&#x79EF;&#x7D2F;&#x7684;&#x529B;&#x91CF;&#x4EE5;&#x6C42;&#x901F;&#x80DC;&#x3002;1914&#x5E74;&#x548C;1918&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x4E24;&#x6B21;&#x5728;&#x897F;&#x7EBF;&#x8D4C;&#x535A;&#xFF0C;&#x867D;&#x7136;&#x672A;&#x5FC5;&#x6CA1;&#x6709;&#x4E00;&#x7EBF;&#x80DC;&#x5229;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x8FD0;&#x6C14;&#x6CA1;&#x6709;&#x7AD9;&#x5728;&#x4ED6;&#x4EEC;&#x4E00;&#x8FB9;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x8D4C;&#x535A;&#x8FD8;&#x6709;&#x65E5;&#x5FB7;&#x5170;&#x6D77;&#x6218;&#x3002;&#x5F53;&#x6240;&#x6709;&#x8D4C;&#x535A;&#x90FD;&#x4E0D;&#x51FA;&#x610F;&#x6599;&#x7684;&#x5931;&#x8D25;&#x4EE5;&#x540E;&#xFF0C;&#x6218;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x6CE8;&#x5B9A;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5C06;&#x5728;&#x4E8C;&#x6218;&#x91CD;&#x6F14;&#x3002;&#x8FD9;&#x9A8C;&#x8BC1;&#x4E86;&#x524D;&#x9762;&#x6307;&#x51FA;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x5236;&#x5EA6;&#x7ADE;&#x4E89;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x6570;&#x91CF;&#x548C;&#x5236;&#x5EA6;&#x95F4;&#x7684;&#x4EA4;&#x950B;&#x6B21;&#x6570;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x5C06;&#x4F1A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6982;&#x7387;&#x504F;&#x79BB;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x201D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ADE;&#x4E89;&#x89C4;&#x5F8B;&#x4E0D;&#x518D;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x5386;&#x53F2;&#x672C;&#x8EAB;&#x8FD8;&#x662F;&#x9075;&#x5FAA;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x663E;&#x5F97;&#x66F4;&#x590D;&#x6742;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x8003;&#x5BDF;&#x5177;&#x4F53;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x4E00;&#x7AE0;&#x53CA;&#x4EE5;&#x540E;&#x7684;&#x7AE0;&#x8282;&#x6BD4;&#x672C;&#x4E66;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;&#x66F4;&#x6CE8;&#x91CD;&#x7EC6;&#x8282;&#x63CF;&#x8FF0;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4ECE;&#x540D;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x53C2;&#x52A0;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x56FD;&#x5BB6;&#x63A7;&#x5236;&#x7740;2/3&#x7684;&#x5730;&#x7403;&#x4EBA;&#x53E3;&#x3002;&#x867D;&#x7136;&#x4E2D;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x548C;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x8BF8;&#x53C2;&#x6218;&#x56FD;&#x5BF9;&#x6218;&#x4E89;&#x7684;&#x5B9E;&#x9645;&#x5F71;&#x54CD;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x3002;&#x4F46;&#x8003;&#x8651;&#x5230;&#x53C2;&#x6218;&#x56FD;&#x7684;&#x5927;&#x7247;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x6709;1/2&#x7684;&#x4EBA;&#x53E3;&#x5377;&#x5165;&#x4E86;&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x3002;&#x6218;&#x4E89;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x6F6E;&#x65F6;&#xFF0C;&#x6709;3700&#x4E07;&#x519B;&#x961F;&#x5728;&#x5404;&#x6761;&#x6218;&#x7EBF;&#x4E0A;&#x5BF9;&#x5CD9;&#xFF0C;&#x6700;&#x7EC8;&#x6709;1000&#x4E07;&#x519B;&#x4EBA;&#x6218;&#x6B7B;&#xFF0C;2000&#x4E07;&#x519B;&#x4EBA;&#x53D7;&#x4F24;&#x3002;&#x76F4;&#x63A5;&#x6B7B;&#x4E8E;&#x6218;&#x4E89;&#x7684;&#x5E73;&#x6C11;&#x53EF;&#x80FD;&#x6709;&#x6570;&#x767E;&#x4E07;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5DE5;&#x519C;&#x4E1A;&#x8D44;&#x6E90;&#x88AB;&#x62BD;&#x53BB;&#x4F9B;&#x7ED9;&#x6218;&#x4E89;&#xFF0C;&#x95F4;&#x63A5;&#x5BFC;&#x81F4;&#x7684;&#x5E73;&#x6C11;&#x4EBA;&#x53E3;&#x635F;&#x5931;&#x5FC5;&#x7136;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6B64;&#x6570;&#x3002;&#x6218;&#x4E89;&#x4E2D;&#x603B;&#x5171;&#x5236;&#x9020;&#x4E86;2761&#x4E07;&#x652F;&#x6B65;&#x67AA;&#xFF0C;100&#x4E07;&#x633A;&#x673A;&#x67AA;&#xFF0C;17&#x4E07;&#x95E8;&#x706B;&#x70AE;&#x3002;&#x5982;&#x679C;&#x80FD;&#x628A;&#x5236;&#x9020;&#x8FD9;&#x4E9B;&#x5175;&#x5668;&#xFF08;&#x8FDE;&#x540C;&#x5B83;&#x4EEC;&#x53D1;&#x5C04;&#x7684;&#x5F39;&#x836F;&#xFF09;&#x6240;&#x8017;&#x8D39;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x4EE5;&#x53CA;&#x53CC;&#x65B9;&#x635F;&#x5931;&#x7684;1285&#x4E07;&#x5428;&#x5546;&#x8239;&#x7528;&#x4E8E;&#x6C11;&#x7528;&#x7ECF;&#x6D4E;&#xFF0C;&#x80FD;&#x4EA7;&#x751F;&#x7684;&#x8D22;&#x5BCC;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x6CD5;&#x4F30;&#x91CF;&#x7684;&#x6570;&#x5B57;&#x3002;&#x6218;&#x4E89;&#x5F00;&#x59CB;&#x65F6;&#x98DE;&#x673A;&#x521A;&#x521A;&#x53D1;&#x660E;&#xFF0C;&#x5766;&#x514B;&#x5C1A;&#x672A;&#x51FA;&#x73B0;&#xFF0C;&#x4F46;&#x5230;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x4E24;&#x79CD;&#x5175;&#x5668;&#x5206;&#x522B;&#x5236;&#x9020;&#x4E86;18&#x4E07;&#x67B6;&#x548C;9.2&#x4E07;&#x8F86;&#x3002;&#x5316;&#x5B66;&#x6B66;&#x5668;&#x548C;&#x5BF9;&#x654C;&#x65B9;&#x5E73;&#x6C11;&#x7684;&#x6218;&#x7565;&#x7A7A;&#x88AD;&#x5E76;&#x4E0D;&#x662F;&#x5F00;&#x59CB;&#x81EA;&#x4E00;&#x6218;&#xFF0C;&#x4F46;&#x88AB;&#x5927;&#x89C4;&#x6A21;&#x4F7F;&#x7528;&#x5E76;&#x89C6;&#x4E3A;&#x6B63;&#x5E38;&#x7684;&#x6218;&#x4E89;&#x624B;&#x6BB5;&#x5374;&#x662F;&#x4ECE;&#x8FD9;&#x65F6;&#x5F00;&#x59CB;&#x3002;&#x65E0;&#x8BBA;&#x4ECE;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x4E00;&#x573A;&#x7A7A;&#x524D;(&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x4F46;&#x4E0D;&#x7EDD;&#x540E;)&#x6B8B;&#x9177;&#x7684;&#x6218;&#x4E89;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x5927;&#x6218;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x5217;&#x5F3A;&#x4E4B;&#x95F4;&#x7684;&#x529B;&#x91CF;&#x5BF9;&#x6BD4;&#x3002;&#x5728;&#x5F00;&#x6218;&#x4E4B;&#x524D;&#xFF0C;&#x82F1;&#x56FD;&#x662F;&#x65E0;&#x53EF;&#x7F6E;&#x7591;&#x7684;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#xFF0C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x90FD;&#x53EA;&#x5360;&#x6709;&#x533A;&#x57DF;&#x6027;&#x4F18;&#x52BF;&#x3002;&#x6CD5;&#x56FD;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x9646;&#x519B;&#xFF0C;&#x5728;&#x4FDD;&#x6301;&#x6B27;&#x6D32;&#x5F3A;&#x56FD;&#x5730;&#x4F4D;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x62A2;&#x5360;&#x4E86;&#x8BB8;&#x591A;&#x6D77;&#x5916;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x3002;&#x4FC4;&#x56FD;&#x56E0;&#x4E3A;&#x5176;&#x4EBA;&#x53E3;&#x548C;&#x56FD;&#x571F;&#x90FD;&#x5F88;&#x5E9E;&#x5927;&#xFF0C;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5F3A;&#x56FD;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x56FD;&#x5BB6;&#x5360;&#x6709;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x6B96;&#x6C11;&#x5730;&#x548C;&#x8D44;&#x6E90;&#x4EA7;&#x5730;&#xFF0C;&#x5E76;&#x5728;&#x5269;&#x4F59;&#x7684;&#x534A;&#x6B96;&#x6C11;&#x5730;&#x5982;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x3001;&#x4E2D;&#x56FD;&#x5360;&#x6709;&#x4E3B;&#x8981;&#x7684;&#x5229;&#x76CA;&#x3002;&#x7F8E;&#x56FD;&#x867D;&#x7136;&#x6709;&#x6F5C;&#x529B;&#xFF0C;&#x4F46;&#x5728;&#x5927;&#x6218;&#x7ED9;&#x5B83;&#x63D0;&#x4F9B;&#x4E86;&#x65B9;&#x4FBF;&#x7684;&#x6269;&#x5F20;&#x673A;&#x4F1A;&#x4E4B;&#x524D;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x6D32;&#x5927;&#x56FD;&#xFF0C;&#x548C;&#x65E5;&#x672C;&#x3001;&#x5FB7;&#x56FD;&#x4E00;&#x6837;&#x53EA;&#x5360;&#x6709;&#x5C11;&#x8BB8;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x4E0D;&#x591A;&#x4E14;&#x7F3A;&#x4E4F;&#x4FDD;&#x969C;&#x3002;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x5F3A;&#x5927;&#xFF0C;&#x4F46;&#x5468;&#x56F4;&#x5F3A;&#x56FD;&#x5BC6;&#x5E03;&#xFF0C;&#x6D77;&#x519B;&#x8FDB;&#x51FA;&#x4E16;&#x754C;&#x8981;&#x901A;&#x8FC7;&#x82F1;&#x56FD;&#x8FD1;&#x6D77;&#xFF0C;&#x8D44;&#x6E90;&#x4EF0;&#x8D56;&#x6D77;&#x5916;&#xFF0C;&#x53D1;&#x5C55;&#x524D;&#x666F;&#x5F88;&#x4E0D;&#x4E50;&#x89C2;&#x3002;</p>
<p>&#x5927;&#x6218;&#x4EE5;&#x540E;&#xFF0C;&#x9996;&#x5148;&#x82F1;&#x56FD;&#x7684;&#x9738;&#x4E3B;&#x5730;&#x4F4D;&#x88AB;&#x524A;&#x5F31;&#x3002;&#x82F1;&#x56FD;&#x6709;&#x9650;&#x7684;&#x4EBA;&#x529B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x7684;&#x7CBE;&#x534E;&#x4EBA;&#x529B;&#x5728;&#x5927;&#x6218;&#x4E2D;&#x906D;&#x5230;&#x4E25;&#x91CD;&#x6D88;&#x8017;&#xFF0C;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x539F;&#x672C;&#x53EF;&#x4EE5;&#x5145;&#x505A;&#x6B96;&#x6C11;&#x5730;&#x5B98;&#x5458;&#x3001;&#x6D77;&#x519B;&#x519B;&#x5B98;&#x3001;&#x5546;&#x4E1A;&#x7ECF;&#x7406;&#x7684;&#x4EBA;&#x5458;&#x5728;&#x5811;&#x58D5;&#x6218;&#x4E2D;&#x88AB;&#x5C60;&#x6740;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x82F1;&#x56FD;&#x88AB;&#x8FEB;&#x5728;&#x5168;&#x7403;&#x8BA9;&#x51FA;&#x5927;&#x91CF;&#x6743;&#x76CA;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x76DF;&#x53CB;&#x201D;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x6362;&#x53D6;&#x4ED6;&#x4EEC;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x6253;&#x8D62;&#x5927;&#x6218;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x82F1;&#x56FD;&#x4E5F;&#x786E;&#x5B9E;&#x4E0D;&#x518D;&#x6709;&#x5B88;&#x4F4F;&#x8FD9;&#x4E9B;&#x6743;&#x76CA;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5F53;&#x5927;&#x6218;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x82F1;&#x56FD;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x6269;&#x5927;&#x4E86;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x7684;&#x5E02;&#x573A;&#x6CA6;&#x4E8E;&#x7F8E;&#x56FD;&#xFF0C;&#x5305;&#x62EC;&#x957F;&#x6C5F;&#x6D41;&#x57DF;&#x5728;&#x5185;&#x7684;&#x4E2D;&#x56FD;&#x5E02;&#x573A;&#x8981;&#x548C;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x540E;&#x6765;&#x8005;&#x5206;&#x4EAB;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x4E5D;&#x56FD;&#x516C;&#x7EA6;&#x52A0;&#x4EE5;&#x786E;&#x8BA4;&#x3002;&#x8FD8;&#x6709;&#x4E2D;&#x4E1C;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x975E;&#x6D32;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x7B49;&#x6B96;&#x6C11;&#x5730;&#x6216;&#x52BF;&#x529B;&#x8303;&#x56F4;&#xFF0C;&#x672C;&#x571F;&#x7CBE;&#x82F1;&#x7684;&#x529B;&#x91CF;&#x65E5;&#x8D8B;&#x58EE;&#x5927;&#xFF0C;&#x4E5F;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#x4ED6;&#x4EEC;&#x6709;&#x72EC;&#x7ACB;&#x6216;&#x6295;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#xFF08;&#x4E00;&#x822C;&#x610F;&#x5473;&#x7740;&#x7F8E;&#x56FD;&#xFF09;&#x7684;&#x6743;&#x5229;&#x3002;&#x5C31;&#x8FDE;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x6839;&#x672C;&#x2014;&#x2014;&#x6D77;&#x519B;&#x4E5F;&#x88AB;&#x6761;&#x7EA6;&#x9650;&#x5236;&#x5728;&#x548C;&#x7F8E;&#x56FD;&#x76F8;&#x540C;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x82F1;&#x56FD;&#x4E5F;&#x4E0D;&#x518D;&#x62E5;&#x6709;&#x548C;&#x7F8E;&#x56FD;&#x8FDB;&#x884C;&#x6D77;&#x519B;&#x7ADE;&#x8D5B;&#x7684;&#x672C;&#x94B1;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x5DE5;&#x4E1A;&#x8584;&#x5F31;&#xFF0C;&#x5784;&#x65AD;&#x5316;&#x7A0B;&#x5EA6;&#x4F4E;&#xFF0C;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x4F9B;&#x7ED9;&#x88AB;&#x6F5C;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x6240;&#x9650;&#x5236;&#x7B49;&#x95EE;&#x9898;&#x90FD;&#x663E;&#x9732;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x4E16;&#x754C;&#x6D77;&#x6743;&#x548C;&#x91D1;&#x878D;&#x3001;&#x8D38;&#x6613;&#x4E2D;&#x5FC3;&#x5730;&#x4F4D;&#x7684;&#x82F1;&#x5E1D;&#x56FD;&#x88AB;&#x8FEB;&#x6539;&#x7EC4;&#x4E3A;&#x82F1;&#x8054;&#x90A6;&#x3002;</p>
<p>&#x5728;&#x672C;&#x571F;&#x4F5C;&#x6218;&#x7684;&#x6CD5;&#x56FD;&#x627F;&#x53D7;&#x4E86;&#x5FB7;&#x56FD;&#x7684;&#x4E3B;&#x8981;&#x538B;&#x529B;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x5DE5;&#x4E1A;&#x89C4;&#x6A21;&#x53EA;&#x6709;&#x5FB7;&#x56FD;1/3&#x5F3A;&#x7684;&#x6CD5;&#x56FD;&#x6765;&#x8BF4;&#x5B9E;&#x5728;&#x662F;&#x52C9;&#x4E3A;&#x5176;&#x96BE;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6CD5;&#x56FD;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x635F;&#x5931;&#x4E86;3.5%&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x53D7;&#x4F24;&#x6570;&#x5B57;&#x8FD8;&#x8981;&#x591A;&#x4E0A;&#x51E0;&#x500D;&#xFF0C;&#x9752;&#x58EE;&#x5E74;&#x7537;&#x5B50;&#x635F;&#x5931;&#x6B86;&#x5C3D;&#x3002;&#x4ECE;1914&#x5E74;&#x5230;1918&#x5E74;&#xFF0C;&#x6218;&#x7EBF;&#x59CB;&#x7EC8;&#x505C;&#x7559;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#xFF0C;&#x867D;&#x7136;&#x6700;&#x540E;&#x6CD5;&#x56FD;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x4F46;&#x6218;&#x7EBF;&#x626B;&#x8FC7;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x6210;&#x5E9F;&#x589F;&#xFF0C;&#x8FDE;&#x57FA;&#x672C;&#x7684;&#x519C;&#x4E1A;&#x5EFA;&#x8BBE;&#x4E5F;&#x5F97;&#x4ECE;&#x5934;&#x505A;&#x8D77;&#x3002;1919&#x5E74;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x91CF;&#x53EA;&#x53CA;&#x6218;&#x524D;&#x7684;57%&#x3002;&#x6218;&#x524D;&#x6CD5;&#x56FD;&#x5DF2;&#x7ECF;&#x8981;&#x9760;&#x6295;&#x8D44;&#x5229;&#x6DA6;&#x6765;&#x62B5;&#x6D88;&#x8D38;&#x6613;&#x9006;&#x5DEE;&#xFF0C;&#x5728;&#x6218;&#x65F6;&#xFF0C;&#x4E00;&#x5411;&#x88AB;&#x501A;&#x4E3A;&#x652F;&#x67F1;&#x7684;600&#x4EBF;&#x6CD5;&#x90CE;&#x6D77;&#x5916;&#x8D44;&#x4EA7;&#x6709;&#x4E00;&#x534A;&#x88AB;&#x53D8;&#x5356;&#x4E3A;&#x6218;&#x4E89;&#x7269;&#x8D44;&#xFF0C;&#x56E0;&#x6B64;&#x6218;&#x540E;&#x6CD5;&#x56FD;&#x65E2;&#x5C11;&#x4E86;&#x5927;&#x5B97;&#x6295;&#x8D44;&#x5229;&#x6DA6;&#x6D41;&#x5165;&#x53C8;&#x6CA1;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#xFF0C;&#x56FD;&#x9645;&#x6536;&#x652F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x3002;&#x540C;&#x65F6;&#x80DC;&#x5229;&#x7684;&#x540D;&#x5934;&#x8BA9;&#x6CD5;&#x56FD;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x80CC;&#x4E0A;&#x4E86;&#x592A;&#x591A;&#x7684;&#x8D23;&#x4EFB;&#x548C;&#x91CE;&#x5FC3;&#xFF0C;&#x5BF9;&#x6B27;&#x6D32;&#x9738;&#x6743;&#x7684;&#x6E34;&#x671B;&#x4F7F;&#x5F97;&#x5B83;&#x5728;&#x6218;&#x540E;&#x4E89;&#x593A;&#x865A;&#x5E7B;&#x7684;&#x6B27;&#x6D32;&#x76DF;&#x4E3B;&#xFF0C;&#x5728;&#x6D77;&#x5916;&#x7EF4;&#x7CFB;&#x5730;&#x76D8;&#xFF0C;&#x8FD9;&#x65E2;&#x5F15;&#x8D77;&#x4E86;&#x4E0E;&#x65E7;&#x76DF;&#x53CB;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4E5F;&#x8D85;&#x51FA;&#x4E86;&#x5B83;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6CD5;&#x56FD;&#x9762;&#x5BF9;&#x590D;&#x5174;&#x7684;&#x5FB7;&#x56FD;&#x53EA;&#x80FD;&#x7EE7;&#x7EED;&#x5728;&#x519B;&#x4E8B;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x4FDD;&#x6301;&#x5B88;&#x52BF;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x6218;&#x8D25;&#xFF0C;&#x6839;&#x636E;&#x534F;&#x5B9A;&#x3002;&#x5FB7;&#x56FD;&#x5272;&#x8BA9;&#x4E86;&#x4E00;&#x4E9B;&#x9886;&#x571F;&#xFF0C;&#x4EA4;&#x51FA;&#x5927;&#x6279;&#x6B66;&#x5668;&#x548C;&#x8FD0;&#x8F93;&#x5DE5;&#x5177;&#xFF0C;&#x8D1F;&#x62C5;&#x5DE8;&#x989D;&#x8D54;&#x6B3E;&#x3002;&#x800C;&#x4E14;&#x6218;&#x540E;&#x7684;&#x519B;&#x961F;&#x89C4;&#x6A21;&#x548C;&#x6C34;&#x5E73;&#x4E5F;&#x53D7;&#x5230;&#x4E25;&#x683C;&#x9650;&#x5236;&#x3002;&#x8FD9;&#x4E9B;&#x60E9;&#x7F5A;&#x770B;&#x4F3C;&#x5DE8;&#x5927;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x4F24;&#x53CA;&#x5FB7;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6839;&#x672C;&#x2014;&#x2014;&#x5B8C;&#x5907;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x548C;&#x9AD8;&#x5EA6;&#x7EC4;&#x7EC7;&#x5316;&#x7684;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x3002;&#x5047;&#x4EE5;&#x65F6;&#x65E5;&#xFF0C;&#x5FB7;&#x56FD;&#x4ECD;&#x7136;&#x6709;&#x4E16;&#x754C;&#x6027;&#x5F3A;&#x56FD;&#x7684;&#x6F5C;&#x529B;&#x3002;&#x800C;&#x4ECE;&#x66F4;&#x9AD8;&#x7684;&#x6218;&#x7565;&#x5C42;&#x6B21;&#x6765;&#x770B;&#xFF0C;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x6218;&#x573A;&#x4E0A;&#x53D6;&#x80DC;&#xFF0C;&#x5FB7;&#x56FD;&#x5374;&#x662F;&#x5927;&#x56FD;&#x4E2D;&#x552F;&#x4E00;&#x53D6;&#x5F97;&#x6240;&#x6709;&#x9884;&#x5B9A;&#x6218;&#x7565;&#x76EE;&#x6807;&#x7684;&#x5927;&#x56FD;&#x2014;&#x2014;&#x82F1;&#x56FD;&#x7684;&#x4E16;&#x754C;&#x9738;&#x6743;&#x88AB;&#x6253;&#x57AE;&#xFF0C;&#x6CD5;&#x56FD;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5E1D;&#x56FD;&#x5D29;&#x6E83;&#xFF0C;&#x4E2D;&#x6B27;&#x5206;&#x88C2;&#x6210;&#x4E00;&#x7CFB;&#x5217;&#x5C0F;&#x56FD;&#xFF0C;&#x4F9D;&#x7136;&#x5728;&#x5FB7;&#x56FD;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x4EE5;&#x5185;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6218;&#x80DC;&#x56FD;&#x610F;&#x5927;&#x5229;&#x548C;&#x65E5;&#x672C;&#x672A;&#x80FD;&#x5728;&#x6218;&#x540E;&#x5206;&#x8D43;&#x4E2D;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x53C8;&#x4E0D;&#x518D;&#x88AB;&#x82F1;&#x56FD;&#x7684;&#x6D77;&#x6743;&#x6240;&#x538B;&#x5236;&#xFF0C;&#x9010;&#x6E10;&#x4E0E;&#x5FB7;&#x56FD;&#x6709;&#x4E86;&#x5171;&#x540C;&#x7684;&#x5229;&#x76CA;&#x548C;&#x654C;&#x4EBA;&#xFF0C;&#x4E3A;&#x5FB7;&#x56FD;&#x589E;&#x52A0;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x76DF;&#x53CB;&#x3002;&#x751A;&#x81F3;&#x65B0;&#x51FA;&#x73B0;&#x7684;&#x82CF;&#x8054;&#x90FD;&#x5728;&#x82F1;&#x7F8E;&#x6CD5;&#x7684;&#x654C;&#x89C6;&#x4E0B;&#x4E0E;&#x5FB7;&#x56FD;&#x8FDB;&#x884C;&#x4E86;&#x59A5;&#x534F;&#x3002;&#x81EA;&#x666E;&#x9C81;&#x58EB;&#x65F6;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x5FB7;&#x56FD;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x73B0;&#x5468;&#x56F4;&#x6CA1;&#x6709;&#x4E0E;&#x4E4B;&#x91CD;&#x91CF;&#x7EA7;&#x76F8;&#x5F53;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x6CE8;&#x5165;&#x4E00;&#x5B9A;&#x7684;&#x6D41;&#x52A8;&#x8D44;&#x91D1;&#xFF0C;&#x5FB7;&#x56FD;&#x53EF;&#x4EE5;&#x5F88;&#x8FC5;&#x901F;&#x7684;&#x518D;&#x6B21;&#x6210;&#x957F;&#x4E3A;&#x7ECF;&#x6D4E;&#xFF0D;&#x519B;&#x4E8B;&#x9738;&#x6743;&#xFF08;&#x76F8;&#x5BF9;&#x5468;&#x56F4;&#x8870;&#x843D;&#x7684;&#x6B27;&#x6D32;&#x5217;&#x5F3A;&#x800C;&#x8A00;&#xFF09;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E8B;&#x540E;&#x7684;&#x89C2;&#x5BDF;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5FB7;&#x56FD;&#x4F4E;&#x4F30;&#x4E86;&#x82CF;&#x8054;&#xFF0C;&#x4F46;&#x5728;1941&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x81F4;&#x547D;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x4F4E;&#x4F30;&#x4E86;&#x82CF;&#x8054;&#x3002;</p>
<p>&#x81EA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x6765;&#xFF0C;&#x6B27;&#x6D32;&#xFF0C;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x662F;&#x7EF4;&#x4E5F;&#x7EB3;&#x4EE5;&#x897F;&#x7684;&#x6B27;&#x6D32;&#x662F;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x6587;&#x5316;&#x4E2D;&#x5FC3;&#x3002;&#x9664;&#x4E86;&#x7F8E;&#x56FD;&#x548C;1905&#x5E74;&#x4EE5;&#x540E;&#x7684;&#x65E5;&#x672C;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x56F4;&#x7ED5;&#x7740;&#x6B27;&#x6D32;&#x8FD0;&#x8F6C;&#x3002;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x8FD9;&#x4E2A;&#x79E9;&#x5E8F;&#x4E0D;&#x6EE1;&#x7684;&#x9636;&#x5C42;&#xFF0C;&#x4E5F;&#x90FD;&#x628A;&#x6B27;&#x6D32;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x548C;&#x6587;&#x5316;&#x5F53;&#x505A;&#x53D1;&#x5C55;&#x7684;&#x76EE;&#x6807;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x4E3B;&#x6218;&#x573A;&#x662F;&#x6B27;&#x6D32;&#xFF0C;&#x8FD9;&#x4E25;&#x91CD;&#x7684;&#x524A;&#x5F31;&#x4E86;&#x6B27;&#x6D32;&#x5217;&#x5F3A;&#x7684;&#x7ECF;&#x6D4E;&#x548C;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x4EEC;&#x88AB;&#x8FEB;&#x628A;&#x6D3E;&#x5F80;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x8C03;&#x56DE;&#x672C;&#x571F;&#xFF0C;&#x628A;&#x5411;&#x6B96;&#x6C11;&#x5730;&#x503E;&#x9500;&#x7684;&#x7269;&#x8D44;&#x8F6C;&#x4E3A;&#x519B;&#x706B;&#x751F;&#x4EA7;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x5F81;&#x8C03;&#x6B96;&#x6C11;&#x5730;&#x519B;&#x961F;&#x6765;&#x52A9;&#x6218;&#x3002;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x653E;&#x677E;&#x4E86;&#x5BF9;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x5F7B;&#x5E95;&#x7834;&#x574F;&#x4E86;&#x6B27;&#x6D32;&#x4EBA;&#x4E0D;&#x53EF;&#x51FB;&#x8D25;&#x7684;&#x795E;&#x8BDD;&#x3002;&#x5BF9;&#x4E8E;&#x7406;&#x667A;&#x4E00;&#x4E9B;&#x7684;&#x65C1;&#x89C2;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x60F3;&#x5230;&#x6B27;&#x6D32;&#x5949;&#x884C;&#x7684;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x8FDC;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5BFC;&#x81F4;&#x4E86;&#x5982;&#x6B64;&#x91CE;&#x86EE;&#x6B8B;&#x9177;&#x3001;&#x51E0;&#x4E4E;&#x7B49;&#x4E8E;&#x81EA;&#x6740;&#x7684;&#x6218;&#x4E89;&#x3002;&#x6B27;&#x6D32;&#x8870;&#x843D;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x7834;&#x574F;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x6B27;&#x6D32;&#x3002;&#x7F8E;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x7B49;&#x5DE5;&#x4E1A;&#x56FD;&#x5E76;&#x672A;&#x5728;&#x5927;&#x6218;&#x4E2D;&#x53D7;&#x6253;&#x51FB;&#xFF0C;&#x56E0;&#x6B64;&#x6B27;&#x6D32;&#x8870;&#x843D;&#x7684;&#x771F;&#x6B63;&#x53D7;&#x76CA;&#x8005;&#x5E76;&#x4E0D;&#x662F;&#x8FB9;&#x7F18;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x7684;&#x672C;&#x571F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6B8B;&#x4F59;&#x529B;&#x91CF;&#xFF0C;&#x800C;&#x662F;&#x7F8E;&#x56FD;&#x65E5;&#x672C;&#x8FD9;&#x4E24;&#x4E2A;&#x6B27;&#x6D32;&#x4EE5;&#x5916;&#x7684;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x3002;&#x9664;&#x4E86;&#x571F;&#x8033;&#x5176;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x7684;&#x672C;&#x571F;&#x529B;&#x91CF;&#x8981;&#x7B49;&#x5230;&#x4E0B;&#x4E00;&#x573A;&#x66F4;&#x6B8B;&#x9177;&#xFF0C;&#x66F4;&#x91CE;&#x86EE;&#x3001;&#x6CE2;&#x53CA;&#x8303;&#x56F4;&#x66F4;&#x5E7F;&#x7684;&#x5927;&#x6218;&#x624D;&#x771F;&#x6B63;&#x6709;&#x673A;&#x4F1A;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x5728;&#x6218;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x67D0;&#x4E9B;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#x751A;&#x81F3;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x5F53;&#x65F6;&#x7684;&#x4EA7;&#x80FD;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x5FB7;&#x6CD5;&#x65E5;&#x56DB;&#x5F3A;&#x4E4B;&#x548C;&#x3002;&#x6B63;&#x5982;&#x524D;&#x6587;&#x6240;&#x8FF0;&#xFF0C;&#x5982;&#x6B64;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x6E90;&#x4E8E;&#x7F8E;&#x56FD;&#x5185;&#x90E8;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x8D44;&#x6E90;&#x3001;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x4E89;&#x9738;&#x4E3E;&#x52A8;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x5185;&#x90E8;&#x6761;&#x4EF6;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x524D;&#x5915;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x4E5F;&#x903C;&#x8FD1;&#x5E02;&#x573A;&#x8FB9;&#x754C;&#xFF0C;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6B63;&#x5728;&#x915D;&#x917F;&#x3002;1914&#x5E74;&#x94A2;&#x94C1;&#x5DE5;&#x4E1A;&#x7684;&#x5F00;&#x5DE5;&#x7387;&#x53EA;&#x6709;50%&#xFF0C;&#x7F8E;&#x56FD;&#x6025;&#x9700;&#x66F4;&#x591A;&#x7684;&#x6D77;&#x5916;&#x5E02;&#x573A;&#x6765;&#x91CA;&#x653E;&#x538B;&#x529B;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6267;&#x884C;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x7565;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x6218;&#x7565;&#x8981;&#x5730;&#x3002;&#x53EF;&#x6B27;&#x6D32;&#x6218;&#x4E8B;&#x4E00;&#x5F00;&#xFF0C;&#x4E0D;&#x4EC5;&#x6B27;&#x6D32;&#x5217;&#x5F3A;&#x7684;&#x5DE5;&#x4E1A;&#x8F6C;&#x5165;&#x519B;&#x54C1;&#x751F;&#x4EA7;&#xFF0C;&#x7ED9;&#x7F8E;&#x56FD;&#x4EA7;&#x54C1;&#x8BA9;&#x51FA;&#x4E86;&#x6D77;&#x5916;&#x5E02;&#x573A;&#xFF0C;&#x5C31;&#x8FDE;&#x534F;&#x7EA6;&#x56FD;&#x81EA;&#x8EAB;&#x4E5F;&#x6210;&#x4E3A;&#x4E86;&#x7F8E;&#x56FD;&#x5546;&#x54C1;&#x7684;&#x5927;&#x5BA2;&#x6237;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5C31;&#x83B7;&#x5F97;&#x4E86;&#x6269;&#x5F20;&#x7684;&#x5929;&#x8D50;&#x826F;&#x673A;&#x3002;&#x5927;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x5F88;&#x5C11;&#x6709;&#x5229;&#x6DA6;&#x7387;&#x4F4E;&#x4E8E;25%&#x7684;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x5546;&#x8239;&#x5428;&#x4F4D;&#x4ECE;100&#x4E07;&#x5428;&#x589E;&#x81F3;1108&#x4E07;&#x5428;&#xFF0C;&#x51FA;&#x53E3;&#x603B;&#x503C;&#x589E;&#x52A0;2&#x500D;&#xFF0C;&#x6218;&#x65F6;&#x51FA;&#x8D85;116&#x4EBF;&#x7F8E;&#x5706;&#xFF08;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x8BB0;&#x5F97;&#x8FD9;&#x662F;1918&#x5E74;&#x7684;&#x7F8E;&#x5706;&#xFF09;&#x3002;&#x5F53;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x4ECE;&#x503A;&#x52A1;&#x56FD;&#x53D8;&#x6210;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#x6536;&#x56DE;&#x4E86;&#x6218;&#x524D;20&#x4EBF;&#x7684;&#x5916;&#x56FD;&#x6295;&#x8D44;&#xFF0C;&#x5728;&#x6D77;&#x5916;&#x589E;&#x52A0;70&#x4EBF;&#x7F8E;&#x5706;&#x6295;&#x8D44;&#xFF0C;&#x53E6;&#x501F;&#x7ED9;&#x534F;&#x7EA6;&#x56FD;100&#x4EBF;&#x7F8E;&#x5706;&#xFF0C;&#x4E16;&#x754C;40%&#x7684;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x5DF2;&#x8F6C;&#x5165;&#x7F8E;&#x56FD;&#x3002;&#x5C31;&#x8FDE;&#x597D;&#x83B1;&#x575E;&#x7684;&#x5F71;&#x7247;&#x51FA;&#x53E3;&#x4E5F;&#x589E;&#x957F;&#x4E86;5&#x500D;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4EE3;&#x4EF7;&#x4EC5;&#x4EC5;&#x662F;12&#x4E07;&#x58EB;&#x5175;&#x7684;&#x6027;&#x547D;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#x5730;&#x4F4D;&#x5C31;&#x6B64;&#x5960;&#x5B9A;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x5217;&#x5F3A;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x6218;&#x524D;&#x6218;&#x540E;&#xFF0C;&#x5B83;&#x7684;&#x5DE5;&#x4E1A;-&#x519B;&#x4E8B;&#x80FD;&#x529B;&#x5728;&#x6B27;&#x7F8E;&#x5217;&#x5F3A;&#x770B;&#x6765;&#x90FD;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;&#x5927;&#x6218;&#x4E2D;&#x7684;&#x65E5;&#x672C;&#x4E5F;&#x4EC5;&#x4EC5;&#x626E;&#x6F14;&#x4E86;&#x4E00;&#x4E2A;&#x914D;&#x89D2;&#xFF0C;&#x653B;&#x5360;&#x6570;&#x5343;&#x4EBA;&#x628A;&#x5B88;&#x7684;&#x9752;&#x5C9B;&#x5DF2;&#x7ECF;&#x662F;&#x5B83;&#x6700;&#x62A2;&#x773C;&#x7684;&#x8868;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x65E5;&#x672C;&#x5F97;&#x76CA;&#x4E8E;&#x8FDC;&#x79BB;&#x4E3B;&#x6218;&#x573A;&#x5374;&#x63A5;&#x8FD1;&#x6B27;&#x6D32;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x5B83;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5728;&#x7EDF;&#x4E00;&#x7684;&#x89C4;&#x5212;&#x4E0B;&#xFF0C;&#x5411;&#x6B27;&#x6D32;&#x8F93;&#x51FA;&#x7269;&#x8D44;&#xFF0C;&#x66FF;&#x534F;&#x7EA6;&#x56FD;&#x7EC4;&#x7EC7;&#x6D77;&#x8FD0;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x8D81;&#x673A;&#x62A2;&#x5360;&#x6B96;&#x6C11;&#x6743;&#x76CA;&#x3002;&#x6218;&#x524D;&#x65E5;&#x672C;&#x662F;&#x503A;&#x52A1;&#x56FD;&#xFF0C;&#x6218;&#x540E;&#x7684;&#x65E5;&#x672C;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x5C0F;&#x7B14;&#x51C0;&#x503A;&#x6743;&#x3002;&#x5927;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x65E5;&#x672C;&#x5DE5;&#x4E1A;&#x4EA7;&#x80FD;&#x7FFB;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x6269;&#x5F20;&#x6BD4;&#x4F8B;&#x8FD8;&#x8981;&#x66F4;&#x9AD8;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x8FD9;&#x5757;&#x6700;&#x5927;&#x7684;&#x516C;&#x7528;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x65E5;&#x672C;&#x8FDB;&#x53E3;&#x8D27;&#x7269;&#x5360;&#x603B;&#x8FDB;&#x53E3;&#x91CF;&#x6BD4;&#x4F8B;&#x4ECE;&#x6218;&#x524D;&#x7684;20%&#x589E;&#x957F;&#x5230;40%&#x5F3A;&#xFF0C;&#x5DF2;&#x8D85;&#x8FC7;&#x82F1;&#x7F8E;&#x5546;&#x54C1;&#x8FDB;&#x53E3;&#x4E4B;&#x548C;&#x3002;&#x65E5;&#x672C;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6295;&#x8D44;&#x4E5F;&#x4ECE;14&#x4EBF;&#x65E5;&#x5706;&#x589E;&#x957F;&#x5230;35&#x4EBF;&#x65E5;&#x5706;&#x3002;&#x4E2D;&#x56FD;&#x9010;&#x6B65;&#x4ECE;&#x82F1;&#x56FD;&#x4E3B;&#x5BFC;&#x7684;&#x516C;&#x7528;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#x53D8;&#x6210;&#x65E5;&#x672C;&#x72EC;&#x5360;&#x7684;&#x7ECF;&#x6D4E;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x56E0;&#x5217;&#x5F3A;&#x4E92;&#x76F8;&#x7275;&#x5236;&#x800C;&#x4FDD;&#x6301;&#x7684;&#x540D;&#x4E49;&#x72EC;&#x7ACB;&#x53D7;&#x5230;&#x65E5;&#x672C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0E;&#x7F8E;&#x56FD;&#x4E0D;&#x540C;&#xFF0C;&#x5373;&#x4FBF;&#x5230;&#x4E86;1918&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x4F9D;&#x7136;&#x662F;&#x5217;&#x5F3A;&#x4E2D;&#x6700;&#x5F31;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x4E16;&#x754C;&#x5927;&#x6218;&#x63ED;&#x793A;&#x4E86;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x65E5;&#x672C;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x5BF9;&#x65E2;&#x6709;&#x5730;&#x4F4D;&#x65E2;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x4E5F;&#x611F;&#x5230;&#x6050;&#x60E7;&#xFF0C;&#x5C06;&#x5927;&#x90E8;&#x5206;&#x8D44;&#x6E90;&#x7528;&#x4E8E;&#x518D;&#x6295;&#x8D44;&#x548C;&#x6269;&#x519B;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x5927;&#x53D1;&#x5C55;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;1919&#x5E74;&#x65E5;&#x672C;&#x7684;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x6BD4;1914&#x5E74;&#x53CD;&#x800C;&#x4E0B;&#x964D;&#x4E86;32%&#x3002;&#x56FD;&#x5185;&#x9A9A;&#x52A8;&#x4E0D;&#x5DF2;&#xFF0C;&#x7F62;&#x5DE5;&#x548C;&#x52A8;&#x4E71;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x662F;&#x79FB;&#x6C11;&#x548C;&#x7EE7;&#x7EED;&#x6269;&#x5F20;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6218;&#x4E89;&#x4E5F;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;&#x65E5;&#x672C;&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x547D;&#x8FD0;&#x5DF2;&#x7ECF;&#x88AB;&#x6CE8;&#x5B9A;&#x4E86;&#x3002;</p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5546;&#x54C1;&#x7684;&#x201C;&#x8FC7;&#x5269;&#x201D;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x521B;&#x9020;&#x4E86;&#x592A;&#x591A;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x8D2B;&#x7A77;&#x7684;&#x4E16;&#x754C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#x53BB;&#x6D88;&#x8D39;&#x5B83;&#x4EEC;&#x3002;&#x4E3A;&#x4E86;&#x63A8;&#x9500;&#x8FC7;&#x5269;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x5F3A;&#x56FD;&#x4E92;&#x76F8;&#x654C;&#x89C6;&#xFF0C;&#x6700;&#x7EC8;&#x8D70;&#x5411;&#x5168;&#x9762;&#x6218;&#x4E89;&#x3002;&#x5BF9;&#x4E8E;&#x4F5C;&#x8005;&#x800C;&#x8A00;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x8352;&#x8C2C;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x76F8;&#x4FE1;&#x5927;&#x90E8;&#x5206;&#x8BFB;&#x8005;&#x4E5F;&#x4F1A;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x4E16;&#x754C;&#x660E;&#x660E;&#x6709;&#x4EBA;&#x9700;&#x8981;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x89C2;&#x662F;&#x4E0D;&#x5305;&#x62EC;&#x201C;&#x8352;&#x8C2C;&#x201D;&#x8FD9;&#x4E2A;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#x7684;&#x3002;&#x5728;&#x5B58;&#x5728;&#x8FB9;&#x754C;&#x9650;&#x5236;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x548C;&#x4E16;&#x754C;&#x5927;&#x6218;&#x90FD;&#x662F;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5B8F;&#x89C2;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9053;&#x5FB7;&#x3001;&#x6587;&#x5316;&#x89C2;&#x5FF5;&#x80FD;&#x963B;&#x6B62;&#x5404;&#x4E2A;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x4E92;&#x76F8;&#x5C60;&#x6740;&#x3002;1000&#x4E07;&#x58EB;&#x5175;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x5341;&#x51E0;&#x4E2A;&#x738B;&#x65CF;&#x7684;&#x706D;&#x4EA1;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x88AB;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x6240;&#x631F;&#x6301;&#x7684;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x8D70;&#x5411;&#x4E0B;&#x4E00;&#x6B21;&#x5927;&#x5C60;&#x6740;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x526F;&#x4EA7;&#x54C1;&#x2014;&#x2014;&#x5168;&#x7403;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x5168;&#x7403;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5230;&#x4ECA;&#x5929;&#x4E5F;&#x5F88;&#x96BE;&#x8BF4;&#x6210;&#x719F;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x5168;&#x7403;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5728;&#x5F53;&#x65F6;&#x53EA;&#x8986;&#x76D6;&#x4E86;&#x5C11;&#x6570;&#x4EBA;&#x53E3;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x5B83;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6839;&#x636E;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x53CD;&#x601D;&#x4E00;&#x4E0B;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x4E0D;&#x4EE5;&#x4EBA;&#x7C7B;&#x610F;&#x5FD7;&#x4E3A;&#x8F6C;&#x79FB;&#x7684;&#x5386;&#x53F2;&#x6F6E;&#x6D41;&#x3002;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5BF9;&#x4E16;&#x754C;&#x5927;&#x6218;&#x505A;&#x51FA;&#x201C;&#x8352;&#x8C2C;&#x201D;&#x7684;&#x666E;&#x904D;&#x8BC4;&#x4EF7;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5168;&#x7403;&#x6587;&#x5316;-&#x9053;&#x5FB7;&#x4F53;&#x7CFB;&#x5DF2;&#x7ECF;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x3002;&#x5728;1917&#x5E74;&#xFF0C;&#x5C11;&#x6570;&#x667A;&#x8005;&#x7684;&#x53CD;&#x601D;&#x4E0E;&#x65E0;&#x6570;&#x5E95;&#x5C42;&#x5E73;&#x6C11;&#x7684;&#x4E0D;&#x6EE1;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x7EC8;&#x4E8E;&#x5BFC;&#x81F4;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x5B50;&#x5B59;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;20&#x4E16;&#x7EAA;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-19.html" class="navigation navigation-prev " aria-label="Previous page: 最初的世界文化-道德体系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-21.html" class="navigation navigation-next " aria-label="Next page: 共产主义 —— 从理想到现实">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一次世界大战","level":"21","depth":0,"next":{"title":"共产主义 —— 从理想到现实","level":"22","depth":0,"path":"content/chapter-21.md","ref":"content/chapter-21.md","articles":[]},"previous":{"title":"最初的世界文化-道德体系","level":"20","depth":0,"path":"content/chapter-19.md","ref":"content/chapter-19.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-20.md","mtime":"2017-06-20T16:17:54.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

