
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>历史的自然条件 · 唯物主义历史规律的结束与共产主义的兴起</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codeblock-filename/block.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-03.html" />
    
    
    <link rel="prev" href="chapter-01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-01.html">
            
                <a href="chapter-01.html">
            
                    
                        <b>2.</b>
                    
                    科学历史观的标准
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3" data-path="chapter-02.html">
            
                <a href="chapter-02.html">
            
                    
                        <b>3.</b>
                    
                    历史的自然条件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-03.html">
            
                <a href="chapter-03.html">
            
                    
                        <b>4.</b>
                    
                    架空式的思考方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-04.html">
            
                <a href="chapter-04.html">
            
                    
                        <b>5.</b>
                    
                    农业社会的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-05.html">
            
                <a href="chapter-05.html">
            
                    
                        <b>6.</b>
                    
                    物竞天择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-06.html">
            
                <a href="chapter-06.html">
            
                    
                        <b>7.</b>
                    
                    基本物质条件与上层建筑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-07.html">
            
                <a href="chapter-07.html">
            
                    
                        <b>8.</b>
                    
                    体制的具体塑造过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-08.html">
            
                <a href="chapter-08.html">
            
                    
                        <b>9.</b>
                    
                    农业社会的阶级、阶级斗争与“社会进步” 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-09.html">
            
                <a href="chapter-09.html">
            
                    
                        <b>10.</b>
                    
                    农业时代的手工业、商业、服务业与市场经济
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-10.html">
            
                <a href="chapter-10.html">
            
                    
                        <b>11.</b>
                    
                    资本主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="12" data-path="chapter-11.html">
            
                <a href="chapter-11.html">
            
                    
                        <b>12.</b>
                    
                    工业革命以前西欧的扩张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="13" data-path="chapter-12.html">
            
                <a href="chapter-12.html">
            
                    
                        <b>13.</b>
                    
                    工业革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="14" data-path="chapter-13.html">
            
                <a href="chapter-13.html">
            
                    
                        <b>14.</b>
                    
                    工业革命为何在18世纪末的英国开始？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="15" data-path="chapter-14.html">
            
                <a href="chapter-14.html">
            
                    
                        <b>15.</b>
                    
                    工业革命的影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="16" data-path="chapter-15.html">
            
                <a href="chapter-15.html">
            
                    
                        <b>16.</b>
                    
                    工业自由资本主义的兴盛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="17" data-path="chapter-16.html">
            
                <a href="chapter-16.html">
            
                    
                        <b>17.</b>
                    
                    自由资本主义的衰落与垄断资本主义的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="18" data-path="chapter-17.html">
            
                <a href="chapter-17.html">
            
                    
                        <b>18.</b>
                    
                    马克思、列宁和他们的时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="19" data-path="chapter-18.html">
            
                <a href="chapter-18.html">
            
                    
                        <b>19.</b>
                    
                    唯物主义历史规律的结束
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="20" data-path="chapter-19.html">
            
                <a href="chapter-19.html">
            
                    
                        <b>20.</b>
                    
                    最初的世界文化-道德体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="21" data-path="chapter-20.html">
            
                <a href="chapter-20.html">
            
                    
                        <b>21.</b>
                    
                    第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="22" data-path="chapter-21.html">
            
                <a href="chapter-21.html">
            
                    
                        <b>22.</b>
                    
                    共产主义 —— 从理想到现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="23" data-path="chapter-22.html">
            
                <a href="chapter-22.html">
            
                    
                        <b>23.</b>
                    
                    战后动荡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="24" data-path="chapter-23.html">
            
                <a href="chapter-23.html">
            
                    
                        <b>24.</b>
                    
                    大萧条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="25" data-path="chapter-24.html">
            
                <a href="chapter-24.html">
            
                    
                        <b>25.</b>
                    
                    苏联的工业化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="26" data-path="chapter-25.html">
            
                <a href="chapter-25.html">
            
                    
                        <b>26.</b>
                    
                    从萧条到备战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="27" data-path="chapter-26.html">
            
                <a href="chapter-26.html">
            
                    
                        <b>27.</b>
                    
                    从列宁到斯大林
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >历史的自然条件</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5386;&#x53F2;&#x7684;&#x81EA;&#x7136;&#x6761;&#x4EF6;">&#x5386;&#x53F2;&#x7684;&#x81EA;&#x7136;&#x6761;&#x4EF6;</h1>
<p>&#x8003;&#x5BDF;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5148;&#x5BF9;&#x5730;&#x7403;&#x8FD9;&#x4E2A;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x7684;&#x821E;&#x53F0;&#x6709;&#x4E00;&#x4E2A;&#x6982;&#x62EC;&#x6027;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x5730;&#x7403;&#x4E0A;&#x7684;&#x4EBA;&#x7C7B;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5C45;&#x4F4F;&#x5728;&#x4E9A;&#x6B27;&#x5927;&#x9646;&#x3001;&#x975E;&#x6D32;&#x5927;&#x9646;&#x3001;&#x5357;&#x5317;&#x7F8E;&#x5927;&#x9646;&#x548C;&#x5927;&#x6D0B;&#x6D32;&#x8FD9;&#x4E9B;&#x4E3B;&#x8981;&#x9646;&#x5730;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x6D0B;&#x6D32;&#x5728;&#x8FD1;&#x4EE3;&#x4EE5;&#x524D;&#x53EA;&#x6709;&#x5F88;&#x539F;&#x59CB;&#x7684;&#x6587;&#x660E;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4F59;&#x7684;&#x51E0;&#x5757;&#x9646;&#x5730;&#xFF0C;&#x4E9A;&#x6B27;&#x5927;&#x9646;&#x65E0;&#x7591;&#x662F;&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x7684;&#x4E00;&#x5757;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x5316;&#x5230;&#x6765;&#x4EE5;&#x524D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x9646;&#x53CA;&#x9644;&#x5C5E;&#x5C9B;&#x5C7F;&#x96C6;&#x4E2D;&#x4E86;&#x4E16;&#x754C;80%&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x6587;&#x660E;&#x7A0B;&#x5EA6;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x3002;&#x5927;&#x822A;&#x6D77;&#x65F6;&#x4EE3;&#x4EE5;&#x540E;&#xFF0C;&#x6765;&#x81EA;&#x4E9A;&#x6B27;&#x5927;&#x9646;&#x7684;&#x79FB;&#x6C11;&#x7528;&#x75C5;&#x83CC;&#x3001;&#x6218;&#x4E89;&#x548C;&#x5546;&#x4E1A;&#x6D88;&#x706D;&#x4E86;&#x5176;&#x4ED6;&#x5927;&#x9646;&#x7684;&#x6587;&#x660E;&#x548C;&#x6587;&#x660E;&#x80DA;&#x80CE;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x73B0;&#x4EE3;&#x6709;&#x610F;&#x4E49;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x6709;99%&#x96C6;&#x4E2D;&#x4E8E;&#x8FD9;&#x5757;&#x201C;&#x65E7;&#x201D;&#x5927;&#x9646;&#xFF0C;&#x552F;&#x7269;&#x5386;&#x53F2;&#x89C2;&#x7684;&#x57FA;&#x7840;&#x4E5F;&#x6B63;&#x662F;&#x6765;&#x81EA;&#x5BF9;&#x8FD9;&#x5757;&#x5927;&#x9646;&#x4E0A;&#x4EBA;&#x7C7B;&#x53F2;&#x7684;&#x89C2;&#x6D4B;&#x3002;</p>
<p>&#x4ECE;&#x81EA;&#x7136;&#x5730;&#x7406;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4E9A;&#x6B27;&#x5927;&#x9646;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x901A;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x65E7;&#x5927;&#x9646;&#xFF08;&#x542B;&#x5317;&#x975E;&#x5730;&#x533A;&#xFF0C;&#x8FD9;&#x4E00;&#x5730;&#x533A;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x88AB;&#x6492;&#x54C8;&#x62C9;&#x6C99;&#x6F20;&#x4E0E;&#x5357;&#x65B9;&#x5206;&#x9694;&#xFF0C;&#x901A;&#x8FC7;&#x5730;&#x4E2D;&#x6D77;&#x548C;&#x897F;&#x5948;&#x534A;&#x5C9B;&#x4E0E;&#x4E9A;&#x6B27;&#x76F8;&#x8FDE;&#xFF09;&#x9002;&#x5408;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x533A;&#x5927;&#x81F4;&#x53EF;&#x4EE5;&#x5212;&#x5206;&#x4E3A;7&#x4E2A;&#x90E8;&#x5206;&#xFF1A;</p>
<ol>
<li>&#x4E9A;&#x6D32;&#x5927;&#x9646;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x7684;&#x5927;&#x8349;&#x539F;&#x5E72;&#x65F1;&#x5730;&#x533A;&#xFF08;&#x4ECE;&#x4E1C;&#x6B27;&#x5EF6;&#x4F38;&#x5230;&#x8499;&#x53E4;&#xFF09;&#xFF1B;</li>
<li>&#x6B27;&#x6D32;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF08;&#x542B;&#x82F1;&#x56FD;&#xFF09;&#xFF1B;</li>
<li>&#x4E2D;&#x4E1C;&#x548C;&#x5317;&#x975E;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF1B;</li>
<li>&#x5370;&#x5EA6;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF08;&#x4ECE;&#x5370;&#x5EA6;&#x6CB3;&#x5230;&#x6052;&#x6CB3;&#x518D;&#x5230;&#x65AF;&#x91CC;&#x5170;&#x5361;&#xFF09;&#xFF1B;</li>
<li>&#x8FDC;&#x4E1C;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x5305;&#x62EC;&#x65E5;&#x672C;&#xFF09;&#xFF1B;</li>
<li>&#x4E1C;&#x5357;&#x4E9A;&#x519C;&#x4E1A;&#x5730;&#x533A;&#xFF08;&#x5305;&#x62EC;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x3001;&#x7F05;&#x7538;&#x3001;&#x8D8A;&#x5357;&#x3001;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7B49;&#x534A;&#x5C9B;&#x548C;&#x7FA4;&#x5C9B;&#xFF09;&#xFF1B;</li>
<li>&#x4E2D;&#x4E1C;&#x548C;&#x5317;&#x975E;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x4EE5;&#x5357;&#x7684;&#x5E72;&#x65F1;&#x5730;&#x533A;&#xFF08;&#x4E00;&#x4E9B;&#x65E9;&#x671F;&#x5357;&#x65B9;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x704C;&#x6E89;&#x7CFB;&#x7EDF;&#x88AB;&#x7834;&#x574F;&#x540E;&#x4E5F;&#x5E94;&#x5F52;&#x5165;&#x8FD9;&#x4E00;&#x7C7B;&#xFF09;&#x3002;</li>
</ol>
<p>&#x5176;&#x4E2D;&#xFF0C;1&#x548C;7&#x9002;&#x5408;&#x6E38;&#x7267;&#xFF0C;&#x4EE5;&#x6E38;&#x7267;&#x6587;&#x660E;&#x4E3A;&#x4E3B;&#xFF0C;&#x5728;&#x73B0;&#x4EE3;&#x706B;&#x5668;&#x51FA;&#x73B0;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x88AB;&#x6709;&#x6548;&#x5F81;&#x670D;&#xFF0C;&#x4E00;&#x5411;&#x662F;&#x6E38;&#x7267;&#x86EE;&#x65CF;&#x7684;&#x56FA;&#x6709;&#x5BB6;&#x56ED;&#x3002;&#x4E0D;&#x8FC7;7&#x7684;&#x9762;&#x79EF;&#x8F83;&#x5C0F;&#x3001;&#x6C14;&#x5019;&#x5E72;&#x65F1;&#xFF0C;&#x80FD;&#x627F;&#x8F7D;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x8FDC;&#x5C0F;&#x4E8E;1&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x4E5F;&#x660E;&#x663E;&#x8981;&#x5C0F;&#x7684;&#x591A;&#x3002;&#x5176;&#x4F59;&#x51E0;&#x5757;&#x90FD;&#x662F;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x5730;&#x533A;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x88AB;&#x9AD8;&#x5C71;&#x5927;&#x6D77;&#x6216;&#x9065;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#x9694;&#x5F00;&#x3002;&#x9664;&#x4E86;6&#x7684;&#x9762;&#x79EF;&#x548C;&#x4EBA;&#x53E3;&#x7A0D;&#x5C0F;&#x4E00;&#x4E9B;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x5728;&#x6587;&#x5316;&#x6216;&#x653F;&#x6CBB;&#x4E0A;&#x4ECE;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x6216;&#x5370;&#x5EA6;&#x5916;&#xFF0C;2&#x3001;3&#x3001;4&#x3001;5&#x51E0;&#x4E2A;&#x5730;&#x533A;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x59CB;&#x7EC8;&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#x3002;&#x5728;&#x897F;&#x6B27;&#x53D1;&#x8D77;&#x6700;&#x540E;&#x7684;&#x5F81;&#x670D;&#x4EE5;&#x524D;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x5730;&#x533A;&#x80FD;&#x591F;&#x5728;&#x653F;&#x6CBB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x6587;&#x5316;&#x6216;&#x7ECF;&#x6D4E;&#x4E0A;&#x5F7B;&#x5E95;&#x5F81;&#x670D;&#x5176;&#x4ED6;&#x533A;&#x57DF;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6B21;&#x8981;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x6BD4;&#x5982;2&#x3001;3&#x3001;4&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x5185;&#x90E8;&#x6C34;&#x9053;&#xFF08;&#x7EA2;&#x6D77;&#x3001;&#x5730;&#x4E2D;&#x6D77;&#x3001;&#x9ED1;&#x6D77;&#x4EE5;&#x53CA;&#x5468;&#x56F4;&#x7684;&#x6D77;&#x5CE1;&#x3001;&#x6CB3;&#x9053;&#xFF09;&#xFF0C;&#x4EA4;&#x901A;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x4E00;&#x4E9B;&#xFF0C;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x8FDC;&#x4E1C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x6BD4;&#x8F83;&#x5B64;&#x7ACB;&#xFF1B;&#x5370;&#x5EA6;&#x548C;&#x4E1C;&#x5357;&#x4E9A;&#x4E0E;&#x6E38;&#x7267;&#x5730;&#x533A;&#x4E0D;&#x76F4;&#x63A5;&#x63A5;&#x58E4;&#xFF0C;&#x519B;&#x4E8B;&#x4F20;&#x7EDF;&#x7A0D;&#x5F31;&#xFF1B;&#x5927;&#x8349;&#x539F;&#x7684;&#x897F;&#x4FA7;&#x8981;&#x6BD4;&#x4E1C;&#x4FA7;&#x66F4;&#x80A5;&#x6C83;&#x3001;&#x5728;&#x57C3;&#x53CA;-&#x9ED1;&#x6D77;&#x548C;&#x963F;&#x5BCC;&#x6C57;-&#x65B0;&#x7586;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x4E24;&#x4E2A;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5BF9;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E3B;&#x8981;&#x821E;&#x53F0;&#x7684;&#x4E00;&#x4E2A;&#x6781;&#x7B80;&#x63CF;&#x8FF0;&#x3002;</p>
<p>&#x4ECE;&#x5730;&#x56FE;&#x4E0A;&#x770B;&#xFF0C;&#x5730;&#x533A;1&#x6700;&#x5927;&#xFF0C;&#x5728;&#x6C14;&#x5019;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x3001;&#x51BB;&#x571F;&#x548C;&#x6C99;&#x6F20;&#x6682;&#x65F6;&#x540E;&#x9000;&#x7684;&#x5E74;&#x4EE3;&#x53EF;&#x80FD;&#x4F1A;&#x7B49;&#x4E8E;2&#x3001;3&#x3001;4&#x3001;5&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x4E4B;&#x548C;&#x3002;&#x4F46;&#x519C;&#x4E1A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53D1;&#x8FBE;&#x704C;&#x6E89;&#x519C;&#x4E1A;&#x6240;&#x652F;&#x6301;&#x7684;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x662F;&#x6E38;&#x7267;&#x4E1A;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x76F8;&#x6BD4;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x96C6;&#x4E2D;&#x4E8E;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x3002;&#x4EBA;&#x53E3;&#x7A00;&#x5C11;&#x7684;&#x6E38;&#x7267;&#x5730;&#x533A;&#x4E4B;&#x6240;&#x4EE5;&#x53D6;&#x5F97;&#x5728;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x519B;&#x4E8B;&#x4F18;&#x52BF;&#x800C;&#x4E0D;&#x662F;&#x6587;&#x5316;&#x6216;&#x7ECF;&#x6D4E;&#x56E0;&#x7D20;&#x3002;&#x7267;&#x6C11;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x6E38;&#x7267;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x5728;&#x4E0D;&#x540C;&#x5B63;&#x8282;&#x7ED9;&#x7272;&#x755C;&#x4F9B;&#x7ED9;&#x8DB3;&#x591F;&#x7684;&#x9972;&#x6599;&#x3001;&#x6C34;&#x548C;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#xFF0C;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x8FEB;&#x4F7F;&#x7267;&#x6C11;&#x4EEC;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x9760;&#x90E8;&#x843D;&#x7684;&#x529B;&#x91CF;&#x751F;&#x5B58;&#xFF0C;&#x540C;&#x65F6;&#x670D;&#x4ECE;&#x9886;&#x8896;&#x7684;&#x547D;&#x4EE4;&#x548C;&#x7EAA;&#x5F8B;&#x3002;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x9020;&#x5C31;&#x7684;&#x7EC4;&#x7EC7;&#x8D44;&#x6E90;&#x548C;&#x7EAA;&#x5F8B;&#x6027;&#x8BA9;&#x6E38;&#x7267;&#x6C11;&#x5728;&#x4E0E;&#x677E;&#x6563;&#x7684;&#x81EA;&#x8015;&#x519C;&#x793E;&#x4F1A;&#x4EA4;&#x6218;&#x65F6;&#x5360;&#x5C3D;&#x4E0A;&#x98CE;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7267;&#x6C11;&#x7EC4;&#x7EC7;&#x9A91;&#x5175;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x8FD9;&#x4F7F;&#x4ED6;&#x4EEC;&#x5728;&#x673A;&#x52A8;&#x6027;&#x548C;&#x51B2;&#x51FB;&#x529B;&#x4E24;&#x65B9;&#x9762;&#x62E5;&#x6709;&#x6218;&#x672F;&#x4F18;&#x52BF;&#x3002;&#x4F9D;&#x9760;&#x7272;&#x755C;&#x7FA4;&#x7EC4;&#x7EC7;&#x7684;&#x540E;&#x52E4;&#x8865;&#x7ED9;&#x8FD8;&#x7ED9;&#x4E86;&#x7267;&#x6C11;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x6218;&#x7565;&#x673A;&#x52A8;&#x80FD;&#x529B;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6E38;&#x7267;&#x86EE;&#x65CF;&#x5F80;&#x5F80;&#x4EE5;&#x5F88;&#x5C11;&#x7684;&#x519B;&#x961F;&#x5C31;&#x5F81;&#x670D;&#x5341;&#x500D;&#x751A;&#x81F3;&#x767E;&#x500D;&#x7684;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x3002;&#x4ECE;&#x5730;&#x7403;&#x4EEA;&#x5668;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5730;&#x533A;1&#x5360;&#x636E;&#x4E86;&#x65E7;&#x5927;&#x9646;&#x7684;&#x6838;&#x5FC3;&#x4F4D;&#x7F6E;&#xFF0C;2&#x3001;3&#x3001;4&#x3001;5&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x5C31;&#x5206;&#x5E03;&#x5728;&#x5B83;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x5706;&#x5F27;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E3A;&#x6E38;&#x7267;&#x6C11;&#x53D1;&#x8D77;&#x8FDB;&#x653B;&#x63D0;&#x4F9B;&#x4E86;&#x65B9;&#x4FBF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x9650;&#x4E8E;&#x8349;&#x539F;&#x7684;&#x9762;&#x79EF;&#x548C;&#x6E38;&#x7267;&#x751F;&#x6D3B;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x7684;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#xFF0C;&#x7267;&#x6C11;&#x7684;&#x4EBA;&#x6570;&#x6BD5;&#x7ADF;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6E38;&#x7267;&#x751F;&#x6D3B;&#x65E0;&#x6CD5;&#x652F;&#x6301;&#x7A33;&#x5B9A;&#x7684;&#x6587;&#x5316;&#x53D1;&#x5C55;&#x4E0E;&#x4F20;&#x627F;&#xFF0C;&#x56E0;&#x6B64;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x8FDB;&#x653B;&#x603B;&#x662F;&#x8FC5;&#x731B;&#x800C;&#x65E0;&#x6CD5;&#x6301;&#x4E45;&#x3002;&#x4E00;&#x65E6;&#x65B0;&#x80DC;&#x7684;&#x9510;&#x6C14;&#x4E0D;&#x518D;&#xFF0C;&#x6216;&#x662F;&#x6E38;&#x7267;&#x6C11;&#x7684;&#x519B;&#x961F;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x4ECE;&#x6E38;&#x7267;&#x751F;&#x6D3B;&#x4E2D;&#x8865;&#x5145;&#x65B0;&#x7684;&#x7EC4;&#x7EC7;&#x8D44;&#x6E90;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x88AB;&#x4F18;&#x52BF;&#x4EBA;&#x529B;&#x7684;&#x53CD;&#x51FB;&#x6253;&#x56DE;&#x8349;&#x539F;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x9AD8;&#x7EA7;&#x6587;&#x5316;&#x6240;&#x540C;&#x5316;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x6E38;&#x7267;&#x6C11;&#x4E0E;&#x519C;&#x6C11;&#x7684;&#x51B2;&#x7A81;&#x4E2D;&#xFF0C;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x957F;&#x5904;&#x662F;&#x4EBA;&#x529B;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x8FD8;&#x6709;&#x6839;&#x57FA;&#x7A33;&#x56FA;&#x7684;&#x6587;&#x5316;&#x3002;&#x56E0;&#x4E3A;&#x540E;&#x52E4;&#x548C;&#x6C14;&#x5019;&#x56E0;&#x7D20;&#xFF0C;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x65E0;&#x6CD5;&#x5728;&#x5E72;&#x65F1;&#x5730;&#x533A;&#x5EFA;&#x7ACB;&#x957F;&#x671F;&#x7684;&#x519B;&#x4E8B;&#x636E;&#x70B9;&#xFF0C;&#x4ECE;&#x800C;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#x86EE;&#x65CF;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x56E0;&#x6B64;&#x6218;&#x7565;&#x4E0A;&#x603B;&#x662F;&#x88AB;&#x52A8;&#xFF0C;&#x4F46;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x519C;&#x4E1A;&#x533A;&#x57DF;&#x5728;&#x6E38;&#x7267;&#x6C11;&#x7684;&#x8FDB;&#x653B;&#x4E0B;&#x5F7B;&#x5E95;&#x4E27;&#x5931;&#x6587;&#x660E;&#x9057;&#x4EA7;&#x548C;&#x53D1;&#x5C55;&#x673A;&#x4F1A;&#x3002;&#x6E38;&#x7267;&#x6C11;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x7279;&#x6027;&#xFF0C;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x79EF;&#x7D2F;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x603B;&#x662F;&#x88AB;&#x52A8;&#x6328;&#x6253;&#x7684;&#x519C;&#x6C11;&#x5374;&#x56E0;&#x4E3A;&#x6587;&#x660E;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x57FA;&#x5730;&#xFF0C;&#x53D1;&#x5C55;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x53D6;&#x5F97;&#x7A81;&#x7834;&#xFF0C;&#x538B;&#x5012;&#x4E86;&#x7267;&#x6C11;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x4E3B;&#x4F53;&#x662F;&#x519C;&#x4E1A;&#x6C11;&#x65CF;&#xFF0C;&#x6E38;&#x7267;&#x6C11;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x4E2D;&#x6CA1;&#x6709;&#x672C;&#x8D28;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x4F5C;&#x4E00;&#x79CD;&#x56FA;&#x5316;&#x7684;&#x5386;&#x53F2;&#x529B;&#x91CF;&#xFF0C;&#x4E0D;&#x65F6;&#x7684;&#x8FDB;&#x884C;&#x4FB5;&#x6270;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x4E3B;&#x52A8;&#x7684;&#x4FC3;&#x8FDB;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BBE;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x5730;&#x7406;&#x6761;&#x4EF6;&#x4E0D;&#x662F;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5386;&#x53F2;&#x5B8C;&#x5168;&#x4F1A;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8D70;&#x5411;&#x3002;&#x6BD4;&#x5982;&#x5E72;&#x65F1;&#x5730;&#x533A;&#x8D85;&#x51FA;&#x5B9C;&#x519C;&#x5730;&#x533A;&#x6570;&#x500D;&#xFF0C;&#x4E14;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x5305;&#x56F4;&#x4E86;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x7267;&#x6C11;&#x4EEC;&#x4F1A;&#x4E0D;&#x65AD;&#x7684;&#x6D17;&#x52AB;&#x4E61;&#x6751;&#x548C;&#x57CE;&#x5E02;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x6574;&#x4E2A;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x6539;&#x9020;&#x6210;&#x7267;&#x573A;&#x3002;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x53D1;&#x5C55;&#x603B;&#x662F;&#x5728;&#x4F4E;&#x6C34;&#x5E73;&#x4E0A;&#x88AB;&#x6253;&#x65AD;&#xFF0C;&#x7136;&#x540E;&#x91CD;&#x590D;&#x53D1;&#x5C55;&#x3002;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x4F1A;&#x957F;&#x671F;&#x505C;&#x6EDE;&#x5728;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#xFF0C;&#x8BF8;&#x5982;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x3001;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E4B;&#x7C7B;&#x7684;&#x6982;&#x5FF5;&#x53EA;&#x80FD;&#x5728;&#x865A;&#x6784;&#x4E2D;&#x51FA;&#x73B0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ECE;&#x552F;&#x7269;&#x5386;&#x53F2;&#x89C2;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x4E3B;&#x8981;&#x662F;&#x5B9A;&#x5C45;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x5386;&#x53F2;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7531;&#xFF1A;&#x6E38;&#x7267;&#x5730;&#x533A;&#x4E0E;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#x5173;&#x7CFB;&#x3001;&#x88AB;&#x6C14;&#x5019;&#x548C;&#x571F;&#x58E4;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x519C;&#x7267;&#x4E1A;&#x751F;&#x6D3B;&#x7279;&#x5F81;&#x3001;&#x6E38;&#x7267;&#x5730;&#x533A;&#x76F8;&#x5BF9;&#x519C;&#x4E1A;&#x5730;&#x533A;&#x7684;&#x4F4D;&#x7F6E;&#x8FD9;&#x51E0;&#x4E2A;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-01.html" class="navigation navigation-prev " aria-label="Previous page: 科学历史观的标准">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-03.html" class="navigation navigation-next " aria-label="Next page: 架空式的思考方式">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"历史的自然条件","level":"3","depth":0,"next":{"title":"架空式的思考方式","level":"4","depth":0,"path":"content/chapter-03.md","ref":"content/chapter-03.md","articles":[]},"previous":{"title":"科学历史观的标准","level":"2","depth":0,"path":"content/chapter-01.md","ref":"content/chapter-01.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","mathjax","splitter","codeblock-filename","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"sepia","family":"serif","size":1},"highlight":{},"codeblock-filename":{},"theme-comscore":{},"mathjax":{"forceSVG":false,"version":"2.6-latest"},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"唯物主义历史规律的结束与共产主义的兴起","links":{"sharing":{"google":false,"facebook":false,"twitter":false,"all":false}},"gitbook":">=3.1.0","description":"唯物主义历史规律的结束与共产主义的兴起"},"file":{"path":"content/chapter-02.md","mtime":"2017-06-20T15:15:00.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-11T14:18:25.489Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

